["", "[UNK]", "[SOS]", "[EOS]", ".", "the", "i", "to", "you", "tom", "a", "?", "is", "he", "in", "of", "that", "it", "was", ",", "do", "have", "this", "me", "my", "for", "she", "dont", "are", "what", "his", "we", "mary", "your", "on", "be", "with", "want", "im", "not", "and", "like", "at", "know", "him", "go", "can", "her", "has", "will", "its", "they", "there", "time", "as", "how", "very", "did", "were", "all", "had", "about", "up", "here", "didnt", "think", "get", "out", "when", "from", "cant", "if", "an", "no", "one", "by", "going", "doesnt", "why", "would", "come", "see", "good", "ill", "please", "youre", "been", "just", "who", "so", "need", "more", "tell", "help", "than", "now", "never", "but", "where", "some", "am", "us", "got", "too", "take", "something", "last", "ive", "should", "car", "much", "day", "money", "could", "well", "home", "people", "work", "back", "!", "said", "really", "many", "our", "told", "went", "house", "any", "anything", "book", "lot", "school", "hes", "only", "thought", "does", "make", "isnt", "thats", "eat", "new", "two", "french", "say", "made", "today", "room", "always", "long", "must", "toms", "right", "speak", "give", "man", "love", "old", "every", "three", "father", "wanted", "off", "lets", "still", "look", "before", "night", "let", "way", "asked", "tomorrow", "talk", "boston", "id", "little", "left", "leave", "dog", "saw", "again", "or", "put", "over", "yesterday", "into", "live", "years", "whats", "may", "job", "after", "nothing", "down", "english", "better", "wont", "them", "buy", "stay", "everything", "came", "happy", "read", "first", "wants", "next", "find", "couldnt", "mother", "children", "play", "theres", "understand", "took", "ask", "other", "these", "friends", "life", "morning", "ever", "stop", "doing", "keep", "problem", "door", "call", "bought", "their", "late", "believe", "used", "sure", "lost", "feel", "gave", "happened", "away", "soon", "remember", "name", "year", "friend", "hard", "often", "wrong", "enough", "bad", "already", "beautiful", "wasnt", "try", "things", "week", "water", "teacher", "heard", "alone", "busy", "married", "boy", "best", "likes", "because", "party", "bed", "wait", "even", "hear", "found", "done", "without", "same", "looking", "theyre", "able", "marys", "thing", "looks", "knows", "seen", "train", "true", "tired", "everyone", "brother", "idea", "hope", "food", "person", "books", "john", "big", "knew", "cold", "around", "being", "watch", "answer", "use", "coffee", "while", "japan", "wish", "letter", "shes", "met", "learn", "died", "days", "turn", "open", "youll", "few", "girl", "drink", "young", "someone", "which", "seems", "yet", "study", "place", "pay", "those", "sleep", "kind", "almost", "looked", "each", "mind", "bus", "truth", "world", "talking", "until", "parents", "lunch", "tried", "another", "together", "once", "happen", "family", "early", "doctor", "getting", "difficult", "afraid", "own", "most", "care", "both", "anyone", "sister", "dinner", "havent", "walk", "ago", "ten", "coming", "monday", "angry", "since", "arent", "wife", "youve", "rain", "mine", "tv", "plan", "great", "child", "cat", "says", "hours", "yourself", "write", "show", "favorite", "playing", "himself", "else", "country", "five", "eating", "table", "sorry", "might", "lives", "meeting", "meet", "phone", "japanese", "accident", "start", "wouldnt", "question", "matter", "started", "reading", "hand", "everybody", "ate", "swim", "nobody", "hurt", "such", "students", "shoes", "police", "easy", "minutes", "decided", "trying", "called", "trouble", "son", "office", "under", "nice", "finished", "small", "far", "tonight", "month", "hate", "fire", "drive", "woman", "important", "pretty", "waiting", "felt", "homework", "working", "window", "station", "ready", "ran", "word", "usually", "story", "having", "fun", "arrived", "anymore", "shouldnt", "sick", "myself", "city", "needs", "town", "times", "gone", "goes", "breakfast", "broke", "hot", "eyes", "park", "music", "fast", "picture", "language", "christmas", "tennis", "change", "red", "quite", "mistake", "game", "visit", "baby", "thank", "rich", "movie", "hair", "against", "afternoon", "stupid", "run", "listen", "interesting", "close", "caught", "along", "advice", "studying", "six", "began", "then", "spend", "river", "longer", "weve", "summer", "song", "sit", "lived", "later", "cake", "war", "turned", "present", "free", "fish", "finish", "through", "older", "makes", "loves", "forget", "killed", "class", "cannot", "short", "kept", "whos", "making", "fell", "end", "smoking", "full", "bring", "america", "thinking", "sat", "face", "dollars", "australia", "age", "seem", "questions", "number", "mean", "comes", "box", "youd", "dark", "watching", "light", "hospital", "became", "surprised", "snow", "milk", "large", "weather", "tree", "kill", "hurry", "hour", "hotel", "dream", "death", "chance", "trust", "living", "computer", "hungry", "hands", "forgot", "wonder", "thinks", "rather", "oclock", "news", "men", "high", "clean", "careful", "camera", "wine", "tokyo", "street", "spent", "secret", "others", "miss", "gets", "bit", "glad", "clothes", "born", "white", "sometimes", "possible", "near", "die", "works", "dogs", "birthday", "hasnt", "cut", "company", "student", "stopped", "speaks", "hit", "dead", "wrote", "whether", "stand", "bicycle", "tea", "sunday", "saying", "moment", "lie", "behind", "taking", "flowers", "between", "beer", "daughter", "become", "lose", "helped", "dress", "speaking", "plane", "paper", "sing", "needed", "eaten", "wearing", "key", "business", "team", "takes", "stayed", "proud", "famous", "building", "strange", "herself", "changed", "cats", "canadian", "store", "showed", "rest", "maybe", "worked", "wheres", "expensive", "catch", "bank", "women", "raining", "four", "worry", "uncle", "problems", "outside", "whole", "loved", "hold", "drunk", "dangerous", "anybody", "quickly", "part", "yours", "running", "piano", "trip", "reason", "real", "during", "touch", "paid", "girlfriend", "cup", "crazy", "strong", "quit", "least", "ice", "dictionary", "mistakes", "head", "glasses", "front", "different", "black", "asleep", "advised", "weight", "pain", "known", "floor", "words", "waited", "tall", "sound", "noise", "glass", "exactly", "evening", "break", "blame", "walked", "united", "restaurant", "played", "library", "interested", "hat", "garden", "concert", "swimming", "safe", "radio", "movies", "heart", "boys", "baseball", "air", "wear", "states", "rules", "pass", "order", "lying", "invited", "broken", "bag", "thirty", "talked", "send", "probably", "cry", "umbrella", "twice", "road", "poor", "move", "finally", "cook", "agree", "seemed", "return", "opened", "meat", "lucky", "health", "thanks", "seeing", "ok", "mad", "crying", "apple", "animals", "telephone", "somebody", "smoke", "shut", "guess", "explain", "win", "side", "shirt", "promise", "prefer", "paris", "learned", "choice", "television", "london", "lawyer", "kids", "hide", "hell", "follow", "driving", "brought", "worried", "whose", "wall", "sad", "minute", "less", "guitar", "cost", "closed", "attention", "set", "missed", "half", "fine", "completely", "blue", "arrive", "winter", "sun", "solve", "seven", "point", "girls", "eggs", "accept", "won", "visited", "vacation", "several", "seat", "drinking", "desk", "alive", "writing", "traffic", "situation", "serious", "lake", "enjoy", "dance", "airport", "passed", "impossible", "feeling", "younger", "test", "shouldve", "knife", "danger", "apples", "worth", "travel", "singing", "sent", "medicine", "hardly", "happens", "either", "drank", "decision", "abroad", "weekend", "waste", "walking", "ticket", "though", "sleeping", "ship", "promised", "pick", "opinion", "liked", "learning", "kitchen", "fishing", "beach", "written", "teach", "spoke", "leaving", "husband", "hiding", "forward", "begin", "address", "smart", "kiss", "keys", "figure", "expect", "church", "wash", "tie", "taken", "sitting", "mountain", "hed", "feed", "expected", "brothers", "soccer", "offer", "months", "guy", "american", "smile", "pictures", "pen", "itll", "fight", "coat", "clear", "case", "cars", "werent", "shop", "sense", "machine", "excuse", "terrible", "surprise", "success", "shopping", "piece", "patient", "gun", "china", "chair", "arm", "york", "taxi", "sounds", "sky", "perfect", "novel", "listening", "horse", "given", "eats", "bread", "across", "worse", "second", "grandfather", "cooking", "bridge", "also", "voice", "sell", "save", "plans", "past", "message", "inside", "happening", "foreign", "foot", "difference", "till", "shot", "refused", "lend", "future", "france", "fat", "eight", "choose", "carefully", "bird", "telling", "suddenly", "slowly", "quiet", "prison", "none", "fault", "easily", "doubt", "deal", "wake", "marry", "languages", "heavy", "failed", "college", "actually", "staying", "share", "received", "necessary", "law", "hundred", "entered", "cream", "count", "stood", "somewhere", "mustve", "kissed", "empty", "boss", "weeks", "warm", "stolen", "price", "newspaper", "list", "joke", "guys", "german", "feelings", "favor", "couple", "whatever", "taught", "shall", "salt", "regret", "policeman", "murder", "honest", "fix", "experience", "enemy", "boyfriend", "bottle", "blood", "birds", "trees", "sugar", "sign", "nervous", "moved", "mouth", "leaves", "kyoto", "chinese", "bath", "aware", "wondered", "wallet", "village", "standing", "public", "popular", "information", "ball", "speech", "sisters", "plays", "neither", "grew", "green", "god", "gift", "fly", "eye", "carry", "storm", "spring", "spoken", "planning", "means", "laughed", "fear", "fact", "escape", "decide", "check", "supposed", "smell", "ride", "native", "golf", "funny", "exam", "europe", "correct", "convince", "club", "borrow", "thousand", "shower", "president", "fruit", "earth", "drinks", "built", "anywhere", "yes", "wonderful", "smiled", "sentence", "report", "ought", "deep", "crowd", "beat", "locked", "line", "driver", "clock", "studied", "slept", "rains", "owe", "moon", "likely", "fall", "enjoyed", "complaining", "classroom", "cards", "cancer", "beginning", "yen", "watched", "threw", "teeth", "soup", "player", "ideas", "fence", "fathers", "dad", "control", "charge", "certain", "button", "asking", "ahead", "spanish", "sight", "returned", "notice", "lied", "immediately", "history", "faster", "convinced", "canada", "yellow", "usual", "taller", "single", "sea", "saturday", "satisfied", "picked", "pair", "ones", "missing", "liar", "king", "keeps", "join", "guilty", "grandmother", "forgive", "film", "disappointed", "consider", "blind", "attend", "top", "straight", "stole", "rice", "respect", "project", "position", "painted", "museum", "m", "hadnt", "gas", "earlier", "color", "bill", "belongs", "believes", "ashamed", "arrested", "apologize", "welcome", "university", "type", "tears", "realized", "rang", "painting", "nine", "mom", "map", "laugh", "island", "held", "hates", "grow", "dressed", "breath", "bored", "boat", "succeed", "stuck", "sooner", "soldiers", "recently", "paint", "listened", "legs", "innocent", "hang", "forever", "fired", "extremely", "dropped", "crime", "course", "common", "accused", "worst", "wedding", "wears", "vegetables", "twenty", "todays", "talks", "saved", "ring", "pretended", "midnight", "leg", "invite", "intelligent", "idiot", "germany", "fighting", "explained", "cookies", "cheese", "caused", "cash", "bear", "apartment", "agreed", "account", "zoo", "unfortunately", "understood", "toilet", "sports", "sold", "reached", "race", "prize", "peace", "nearly", "instead", "hid", "heat", "drop", "drivers", "delicious", "behavior", "answered", "allowed", "sweater", "special", "simple", "seriously", "purpose", "pencil", "ordered", "middle", "involved", "friday", "fit", "fed", "ended", "dishes", "date", "dancing", "covered", "courage", "capital", "begins", "appreciate", "among", "afford", "absent", "speaker", "raised", "protect", "meant", "license", "headache", "harder", "fresh", "fond", "finger", "dirty", "certainly", "calm", "believed", "bedroom", "alarm", "woke", "windows", "truck", "theyll", "themselves", "theater", "suit", "suicide", "scared", "prices", "noticed", "neighbors", "luck", "lay", "hows", "handed", "games", "furniture", "forced", "flower", "exercise", "enter", "duty", "dreams", "calling", "body", "bike", "awake", "whenever", "teachers", "taste", "subject", "solution", "shed", "rule", "raise", "post", "magazine", "lots", "judge", "jacket", "healthy", "group", "giving", "filled", "employees", "bother", "boring", "aunt", "according", "absolutely", "wet", "stairs", "sons", "rent", "mood", "letters", "injured", "hung", "hobby", "followed", "flight", "england", "calls", "attack", "animal", "washing", "useful", "translate", "throw", "support", "singer", "realize", "math", "managed", "low", "laughing", "joking", "jokes", "human", "feels", "explanation", "discuss", "diet", "cried", "considered", "chocolate", "card", "bigger", "art", "thief", "tastes", "size", "sang", "risk", "italy", "hey", "helping", "government", "forgotten", "fever", "expecting", "except", "cool", "avoid", "allow", "wood", "washed", "twelve", "tongue", "theory", "th", "stick", "rope", "roof", "result", "rained", "osaka", "menu", "losing", "lonely", "lock", "land", "lady", "kinds", "jealous", "heres", "football", "fool", "fixed", "feet", "excellent", "escaped", "earthquake", "deserve", "contact", "confused", "barely", "area", "admit", "above", "wore", "view", "unlikely", "unless", "stuff", "space", "south", "socks", "shy", "runs", "responsible", "prepared", "permission", "oranges", "normal", "nor", "mountains", "matters", "houses", "habit", "goodbye", "fill", "entire", "cheap", "butter", "burned", "brush", "accepted", "wind", "video", "suitcase", "stranger", "songs", "sleepy", "remain", "power", "pity", "memory", "holiday", "happiness", "gold", "fingers", "excited", "drove", "doctors", "cousin", "countries", "continue", "climbed", "clearly", "cause", "blew", "answers", "admitted", "accustomed", "worn", "supermarket", "spain", "rome", "rock", "relax", "proposal", "pizza", "opportunity", "meaning", "juice", "grass", "gentleman", "fair", "fail", "easier", "doll", "denied", "corner", "comfortable", "climb", "bell", "bathroom", "allergic", "act", "winning", "vote", "unable", "trap", "tickets", "starting", "solved", "slow", "skiing", "seldom", "remind", "potatoes", "pocket", "passport", "names", "lights", "lazy", "jumped", "illness", "handsome", "fifteen", "factory", "eventually", "continued", "committed", "chicken", "assume", "americans", "urgent", "teaching", "system", "suggested", "stealing", "salary", "rude", "results", "refrigerator", "prevented", "pool", "pleased", "nose", "named", "naked", "mothers", "knocked", "kid", "johns", "intention", "helps", "form", "exist", "education", "dry", "drugs", "costs", "copy", "condition", "climate", "chess", "bite", "appointment", "anyway", "acted", "trusted", "sweet", "survived", "stories", "spends", "smells", "reach", "population", "plenty", "photo", "perhaps", "ourselves", "noon", "mt", "million", "mention", "members", "hill", "hated", "harm", "gives", "friendly", "energy", "emergency", "email", "ear", "distance", "crossed", "bottom", "woods", "whoever", "uses", "temperature", "studies", "sofa", "smaller", "skirt", "similar", "silent", "shell", "season", "rid", "poem", "pieces", "perfectly", "passengers", "neck", "naive", "loud", "lasted", "jail", "ignore", "hurts", "generally", "funeral", "following", "examination", "eleven", "ears", "due", "discovered", "depends", "conversation", "changes", "carried", "brave", "badly", "attended", "agreement", "wouldve", "willing", "upset", "tight", "tells", "teaches", "subway", "stone", "step", "stars", "someday", "remained", "persuade", "page", "oil", "obey", "meal", "match", "market", "mail", "imagine", "fifty", "dying", "definitely", "cute", "clever", "classes", "buying", "brown", "bet", "belong", "bald", "although", "add", "accidents", "abandoned", "writer", "workers", "wherever", "weird", "wed", "website", "weak", "understands", "traveled", "sport", "shelf", "scolded", "rose", "pulled", "patience", "pale", "p", "neighborhood", "nearest", "musician", "moving", "miles", "marriage", "manager", "lies", "larger", "kidding", "iron", "ignored", "huge", "horses", "hole", "ground", "graduated", "gotten", "flying", "familiar", "engine", "computers", "complete", "complain", "compared", "center", "castle", "captain", "bright", "borrowed", "betrayed", "awful", "attacked", "arrest", "apologized", "apart", "airplane", "wondering", "within", "whatre", "walks", "using", "treated", "translated", "supper", "suggest", "starts", "sore", "smiling", "sandwich", "prepare", "pie", "picnic", "offered", "natural", "louder", "largest", "jackson", "introduce", "hire", "hero", "hello", "goal", "exhausted", "evil", "elevator", "election", "disease", "details", "deaf", "daughters", "curious", "bucket", "available", "artist", "amazing", "wise", "warned", "voted", "violence", "useless", "unhappy", "treat", "traveling", "thin", "theyve", "suspect", "sudden", "succeeded", "star", "soldier", "sleeps", "skin", "sharp", "russian", "round", "puzzle", "pull", "polite", "paying", "orange", "novels", "neighbor", "modern", "mayor", "hunting", "hoping", "highly", "hearing", "guests", "fuji", "forest", "farm", "egg", "dumb", "drives", "disappeared", "depressed", "childhood", "changing", "bench", "assumed", "arguing", "appears", "writes", "wild", "ugly", "tough", "third", "thatll", "suppose", "sort", "snowing", "schedule", "saving", "sale", "ruined", "robbed", "request", "repaired", "reminds", "reasons", "push", "progress", "poems", "ours", "ocean", "nuts", "mexico", "mathematics", "lift", "italian", "invented", "interest", "intend", "india", "hopes", "grateful", "gate", "friendship", "flew", "final", "falling", "embarrassed", "drug", "divorced", "difficulty", "deserted", "couch", "complained", "cleaning", "chicago", "buried", "birth", "beauty", "baffled", "army", "arms", "argument", "visiting", "vase", "thirsty", "tallest", "stamps", "someones", "recognize", "pushed", "professor", "possibility", "places", "photos", "persuaded", "oh", "october", "mess", "member", "kilometers", "jump", "illegal", "holidays", "ghosts", "garage", "frightened", "fortune", "field", "diary", "dessert", "deeply", "cross", "credit", "crash", "cooked", "clouds", "citizen", "chose", "cab", "bound", "bar", "article", "appeared", "warn", "trains", "toward", "suspicious", "sundays", "successful", "stronger", "staring", "stared", "signed", "shoulder", "shared", "shake", "resembles", "relationship", "recommend", "raw", "program", "private", "practice", "outfit", "options", "okay", "obvious", "nurse", "nature", "main", "lesson", "jobs", "itself", "invitation", "interrupt", "insane", "impression", "impressed", "handle", "greeted", "gained", "everywhere", "everyones", "enemies", "effort", "detail", "cousins", "contract", "closer", "cleaned", "cigarette", "capable", "canadians", "build", "breathe", "brazil", "bomb", "becoming", "basket", "argue", "anger", "amount", "acting", "ability", "vain", "trapped", "totally", "thanked", "steal", "silence", "service", "science", "record", "prove", "promises", "pond", "pleasant", "percent", "orders", "mirror", "mans", "lack", "kindness", "kicked", "grapes", "genius", "foolish", "foods", "finding", "fallen", "extra", "exciting", "example", "employee", "elected", "economy", "draw", "deserves", "dentist", "cruel", "contest", "complicated", "claimed", "cigarettes", "charged", "cd", "barking", "band", "advantage", "wishes", "violin", "tuesday", "toy", "tower", "towel", "tourist", "throat", "thick", "spread", "spilled", "snowed", "shoot", "sensitive", "sells", "rooms", "reads", "quick", "puppy", "properly", "press", "politics", "plants", "peanuts", "occurred", "obviously", "newspapers", "murdered", "knowing", "kissing", "introduced", "incident", "hawaii", "harvard", "handkerchief", "greatest", "forgetful", "failure", "evidence", "dreamed", "debt", "dating", "couldve", "conference", "concerned", "committee", "cheated", "ceiling", "candy", "board", "audience", "anxious", "wound", "wins", "visitors", "visa", "upon", "unfair", "tourists", "tied", "thousands", "swear", "sunny", "sunglasses", "strength", "stomach", "sour", "ski", "seats", "scientist", "scenery", "roses", "ringing", "restless", "reply", "removed", "refuse", "reasonable", "pretend", "preparing", "players", "planet", "papers", "owns", "nowadays", "north", "nonsense", "medical", "lecture", "laid", "korean", "jam", "internet", "imagination", "however", "helicopter", "heavily", "growing", "granted", "force", "file", "facts", "express", "explosion", "expert", "envelope", "engaged", "embassy", "electricity", "electric", "divided", "diamond", "command", "coins", "biggest", "begun", "battle", "babbling", "arriving", "annoying", "adopt", "actress", "actor", "wounded", "wished", "watches", "twin", "touched", "thirteen", "task", "tap", "tail", "sushi", "survive", "strangers", "stops", "stage", "stabbed", "spite", "speed", "sings", "sewing", "screen", "repeat", "repair", "rented", "register", "receive", "rarely", "punished", "professional", "product", "priest", "pregnant", "poured", "poet", "plate", "personal", "noisy", "murderer", "model", "mistaken", "master", "loss", "lately", "june", "intended", "income", "honesty", "hokkaido", "hoax", "hers", "hanging", "gloves", "fridge", "fox", "fluently", "fairly", "equal", "ease", "drunken", "drawer", "doubts", "document", "discussed", "destroyed", "describe", "deny", "delayed", "degrees", "decent", "cups", "concentrate", "collecting", "closet", "classmates", "cities", "chat", "causes", "budge", "bowl", "bowed", "boots", "bleeding", "begged", "basketball", "attitude", "attempted", "access", "absence", "weapons", "value", "upstairs", "twins", "trunk", "text", "target", "talented", "talent", "sweating", "stake", "somethings", "society", "sentenced", "scene", "salad", "russia", "ridiculous", "reputation", "released", "quietly", "prohibited", "prevent", "pressure", "presents", "political", "pointed", "planted", "parking", "pajamas", "oldest", "nowhere", "nearby", "mouse", "motorcycle", "manners", "magic", "leaned", "ink", "improve", "hug", "grabbed", "garbage", "frankly", "fought", "flat", "families", "false", "faith", "entrance", "earn", "dreaming", "divorce", "disguised", "danced", "curtain", "competition", "colors", "cheek", "cheaper", "cares", "canceled", "burst", "burn", "bottles", "baked", "author", "april", "appearance", "apparently", "aim", "africa", "action", "wheel", "west", "ways", "washington", "unknown", "unexpected", "treaty", "terrific", "temper", "supplies", "suitcases", "stove", "statue", "stamp", "snakes", "silver", "showing", "shouted", "shoe", "shocked", "sheep", "shame", "served", "selling", "selfish", "secretary", "seated", "scare", "rumor", "rode", "resign", "reservation", "require", "recognized", "quality", "punishment", "promotion", "products", "pray", "poker", "pleasure", "pepper", "patients", "password", "parked", "pants", "outstanding", "nap", "mistook", "meters", "magazines", "listens", "lightning", "latest", "laptop", "knee", "jogging", "instructions", "innocence", "importance", "hundreds", "hugged", "horrible", "holding", "hidden", "hi", "guns", "grab", "forty", "fortunately", "financial", "figured", "experiment", "everythings", "drew", "disappoint", "devoted", "deer", "damage", "culture", "crossing", "cows", "conscious", "compare", "coin", "cell", "carrying", "c", "brief", "boiling", "besides", "beside", "banged", "baggage", "average", "aside", "apply", "angel", "alcohol", "adult", "adopted", "worrying", "wolf", "wide", "whatll", "wealth", "wasting", "valuable", "unusual", "universe", "understanding", "typical", "turkey", "treasure", "tigers", "threatened", "terms", "taxes", "sweat", "suggestion", "suffering", "stock", "stands", "spell", "source", "soap", "smarter", "slight", "sink", "shout", "shorter", "shook", "separated", "screamed", "scissors", "sandwiches", "safety", "s", "row", "rotten", "remembered", "rely", "regards", "rate", "rare", "prisoner", "presence", "predict", "policy", "poison", "pink", "physics", "personally", "peel", "particular", "painful", "pages", "pack", "opening", "notebook", "normally", "method", "manage", "lovely", "loan", "lit", "lion", "lent", "lead", "lamp", "ladder", "journalist", "jazz", "itd", "insurance", "insisted", "impatient", "hired", "hesitate", "happier", "hall", "greek", "grades", "ghost", "gain", "framed", "forehead", "firm", "fate", "fashion", "faces", "exchange", "eighteen", "efforts", "earns", "dust", "doors", "dollar", "documents", "distinguish", "discussion", "direction", "difficulties", "despise", "demanded", "delay", "criminal", "coward", "cough", "cookie", "conceited", "cloudy", "closely", "climbing", "claims", "career", "cancel", "buses", "burning", "breaking", "bookstore", "blamed", "beyond", "behave", "beg", "beans", "bananas", "autumn", "attractive", "asks", "ambulance", "ages", "absolute", "witness", "wifes", "whichever", "wheat", "warmer", "volume", "volleyball", "unreliable", "uncles", "typhoon", "turns", "trigger", "thumb", "thoughts", "theirs", "terribly", "tend", "switch", "suffer", "style", "streets", "square", "split", "spending", "spade", "snake", "seventeen", "secrets", "scary", "sank", "rescued", "reminded", "remembers", "remarkable", "religion", "relaxed", "rainy", "quarter", "putting", "pronounce", "pressed", "practicing", "postpone", "popcorn", "politician", "pilot", "pig", "photograph", "pencils", "parttime", "palace", "oxygen", "owner", "owes", "opposite", "opposed", "operation", "nobodys", "nerves", "mystery", "mentioned", "memorize", "meals", "major", "luggage", "level", "lawn", "knowledge", "jeans", "issue", "insult", "informed", "imagined", "honor", "grown", "gifts", "frame", "flood", "flashlight", "fantastic", "facebook", "error", "enjoys", "encouraged", "drowning", "downstairs", "disturb", "distract", "dislike", "disaster", "deserved", "desert", "damaged", "crowded", "crashed", "cover", "court", "cottage", "convenient", "confidence", "concern", "coal", "classical", "circumstances", "chosen", "cheating", "candles", "bullet", "bribe", "blackboard", "belt", "bears", "bags", "avoided", "assure", "approve", "appetite", "amusing", "album", "advise", "advance", "adults", "yokohama", "wooden", "wolves", "wholl", "wednesday", "web", "weapon", "violent", "unlucky", "underestimate", "unconscious", "tshirt", "translation", "toys", "toothpaste", "tire", "tip", "thorough", "thankful", "surrender", "suits", "suitable", "stubborn", "struck", "strict", "stones", "stepped", "spot", "spicy", "soul", "sometime", "soft", "skate", "sir", "silly", "sides", "separate", "searched", "scientists", "savings", "sand", "san", "rush", "rough", "rising", "riding", "retired", "rejected", "rabbits", "queen", "puts", "punctual", "proof", "princess", "powerful", "poverty", "politicians", "pockets", "phoned", "path", "parts", "parties", "pardon", "painter", "package", "otherwise", "ordinary", "optimistic", "officer", "odd", "numbers", "notes", "nodded", "nation", "millionaire", "lyrics", "lower", "loudly", "led", "laughs", "killing", "joined", "japans", "ipad", "interpreter", "independent", "hunger", "humor", "hoped", "honey", "heater", "headed", "hatred", "harvest", "harsh", "hammer", "goodlooking", "further", "frog", "freedom", "fork", "foreigners", "fog", "fluent", "flag", "finishing", "february", "falls", "fainted", "eyesight", "exams", "essential", "especially", "drowned", "dizzy", "discount", "desperate", "delegates", "crops", "content", "confessed", "complex", "complaints", "communicate", "coach", "clothing", "citizens", "charming", "celebrate", "cave", "burns", "budget", "broom", "briefcase", "brand", "bills", "beard", "based", "avoiding", "authority", "aspirin", "arrives", "argued", "apology", "ancient", "amazed", "admire", "yourselves", "yelling", "wiped", "wings", "windy", "whistle", "walls", "vitamin", "victory", "upside", "unhealthy", "u", "tune", "treatment", "tools", "thrilled", "theft", "technology", "tasted", "switzerland", "surrounded", "surgery", "stool", "stomachache", "stays", "social", "smokes", "skirts", "skills", "shooting", "shirts", "shampoo", "security", "secretly", "screw", "rubbed", "risks", "richest", "remains", "reduce", "racket", "rabbit", "purse", "pure", "published", "provide", "prince", "plant", "planned", "plain", "pills", "picking", "pianist", "period", "pens", "paintings", "opens", "online", "oath", "novelist", "nightmare", "national", "musical", "mondays", "mobile", "misses", "metal", "messages", "medal", "mass", "lottery", "loses", "located", "lips", "lines", "lessons", "leader", "lacks", "knees", "kidnapped", "keeping", "junk", "july", "judging", "joy", "insects", "incredibly", "increasing", "increase", "improved", "ignorance", "hurried", "hunch", "honeymoon", "higher", "height", "happiest", "haircut", "guard", "forgiven", "flu", "fits", "finds", "fifth", "fascinating", "farmers", "farmer", "fake", "faint", "exploded", "exact", "ends", "elephants", "elephant", "dyed", "dozen", "downtown", "dish", "digging", "design", "description", "dependent", "department", "demand", "decisions", "deceived", "dealing", "data", "dancer", "custom", "currently", "contains", "confident", "comments", "comment", "collected", "closest", "chores", "chemistry", "cheered", "chances", "challenge", "cellphone", "carrots", "carpet", "candle", "cage", "buildings", "british", "brain", "boiled", "bitter", "bitten", "bible", "beating", "awesome", "attracted", "attempt", "assistance", "approved", "approached", "applied", "antique", "aint", "aimed", "aid", "agrees", "adjust", "accent", "yelled", "whales", "whale", "welcomed", "wanna", "volunteered", "vegetarians", "vacant", "unpleasant", "unmarried", "uncomfortable", "trousers", "total", "tore", "topic", "tomatoes", "swam", "surprising", "sung", "strike", "stew", "steak", "state", "squeezed", "spiders", "solving", "skinny", "silk", "shows", "shock", "ships", "shine", "sheet", "shape", "severely", "serve", "sentences", "seized", "searching", "scream", "scotland", "sake", "safely", "ruin", "revealed", "responsibility", "resources", "resist", "resigned", "research", "requires", "repeated", "remove", "remarks", "relieved", "reliable", "regular", "recovered", "reality", "ranch", "punched", "provided", "proved", "property", "promoted", "prisoners", "pretending", "precious", "praised", "postponed", "possibly", "positive", "pipe", "pillow", "performance", "per", "peoples", "participate", "packed", "oven", "outdoors", "orphan", "onto", "occasion", "note", "needle", "necessity", "nara", "nail", "moments", "misunderstanding", "mission", "miracle", "meetings", "matches", "mark", "mailbox", "loose", "longest", "local", "literature", "lincoln", "lightly", "latin", "korea", "knock", "jury", "jumping", "invention", "international", "insulted", "influence", "identical", "holds", "highest", "helpful", "gym", "grandfathers", "graduate", "goods", "general", "furious", "fried", "francisco", "fortunate", "foreigner", "fierce", "feeds", "faucet", "esperanto", "envy", "entering", "embarrassing", "economic", "earned", "drawing", "distracted", "disgusting", "diseases", "determined", "defend", "declared", "customers", "curtains", "crew", "cow", "coughing", "cops", "consists", "congratulated", "conditions", "composition", "comfort", "collection", "collect", "claim", "civil", "chest", "cherry", "checks", "checked", "charity", "character", "cared", "bush", "breathing", "boxes", "bothering", "boil", "blaming", "below", "backyard", "awoke", "automobile", "aunts", "arrival", "appear", "anytime", "alike", "alice", "aggressive", "added", "active", "acquainted", "achieved", "accompany", "abandon", "zealand", "yell", "yard", "worlds", "woken", "western", "waved", "washes", "warning", "waiter", "volunteer", "voices", "vet", "various", "turtles", "troubles", "tricks", "treats", "trade", "track", "tortured", "tool", "tin", "tightly", "tidy", "thieves", "temptation", "teenagers", "teams", "tax", "sword", "swept", "sweep", "suspicion", "sue", "stunning", "struggled", "starving", "spinach", "spaghetti", "solid", "slipped", "slavery", "sixty", "sixteen", "siblings", "shortly", "shining", "shave", "shade", "sew", "section", "search", "scarf", "scar", "santa", "sales", "rushed", "roommate", "rights", "reward", "retire", "resort", "resemble", "resemblance", "rescue", "replace", "repairing", "remote", "reluctantly", "relief", "related", "refund", "recommended", "recent", "quarrel", "purchase", "proposed", "pride", "prayed", "pot", "portuguese", "pollution", "polish", "pet", "personality", "passing", "parks", "oysters", "owed", "overslept", "overcoat", "original", "official", "obliged", "objection", "nights", "nicer", "narrow", "nails", "monkey", "mild", "material", "mars", "luxury", "link", "lemon", "legal", "leftovers", "lawyers", "laundry", "landing", "landed", "kobe", "kite", "kilograms", "ketchup", "justice", "jesus", "jerk", "january", "investigating", "intervened", "interrupted", "interfering", "interfere", "insecure", "inevitable", "indian", "improving", "imports", "housework", "hopeless", "hesitated", "helpless", "handwriting", "habits", "guessed", "gradually", "golden", "goat", "generous", "generation", "gathered", "frozen", "freezing", "forecast", "folded", "focus", "flour", "fewer", "fellow", "fascinated", "fan", "extent", "expenses", "exception", "examine", "event", "eve", "essay", "environment", "enjoying", "engagement", "elses", "egypt", "dried", "dresses", "dismissed", "discussing", "discovery", "directly", "dining", "dim", "despite", "dare", "curiosity", "cure", "crisis", "criminals", "created", "crack", "cooks", "consult", "construction", "consequences", "confirmed", "conditioner", "comb", "coincidence", "closing", "cliff", "cleared", "childs", "chalk", "chairs", "ceremony", "century", "catching", "cases", "careless", "campaign", "bunch", "breaks", "brakes", "bow", "blow", "blocked", "beginner", "battery", "bathtub", "bat", "banana", "baking", "atomic", "assistant", "assemble", "armed", "appreciated", "applauded", "answering", "announced", "affairs", "advanced", "admired", "accomplish", "accompanied", "aboard", "youngest", "wow", "worries", "whining", "weigh", "weekends", "wealthy", "wasted", "wandered", "waist", "visits", "unsure", "unnecessary", "unlocked", "unemployed", "twentyfive", "turning", "truly", "tries", "trial", "travels", "trash", "trace", "tomorrows", "tomll", "toast", "title", "tiger", "thunder", "throwing", "textbook", "telephoned", "talkative", "symbol", "sweets", "suspected", "sum", "suffered", "strictly", "stores", "stirred", "stingy", "spy", "spill", "spider", "somewhat", "snack", "smelled", "slower", "slip", "slapped", "slammed", "skill", "skating", "sip", "singers", "shallow", "shaking", "shakespeare", "settled", "settle", "seize", "schools", "sailors", "rumors", "ruins", "rolled", "risky", "rise", "revenge", "rested", "restaurants", "respond", "respects", "respected", "reserve", "reports", "remembering", "relatives", "regularly", "region", "rapidly", "qualified", "pulse", "production", "process", "privacy", "prime", "prefers", "pounds", "potato", "port", "pork", "pop", "politely", "points", "plus", "platform", "plates", "picasso", "photographer", "permit", "pays", "paranoid", "panic", "pan", "owned", "opinions", "operate", "onions", "offend", "object", "nuclear", "nod", "negative", "nations", "nasty", "mosquito", "monkeys", "misled", "misleading", "melted", "materials", "march", "maid", "loosen", "logic", "limits", "limited", "lifted", "liberty", "leather", "lean", "leads", "laws", "ladies", "knocking", "kingdom", "kick", "inviting", "interests", "intentions", "intelligence", "inherited", "indulge", "incredible", "incorrect", "impress", "imported", "import", "image", "ii", "identify", "humiliated", "humans", "hotels", "horizon", "hook", "hiking", "heating", "harmful", "hangover", "handy", "guitarist", "guide", "guarantee", "greece", "gray", "grave", "grandparents", "gonna", "goats", "gloomy", "glanced", "garlic", "former", "fooled", "follows", "flush", "flights", "films", "files", "female", "feeding", "facing", "exit", "examined", "errors", "entirely", "elbow", "eighty", "effective", "effect", "east", "earthquakes", "eager", "doubtful", "double", "doorknob", "disturbing", "dislikes", "disgusted", "director", "directions", "detective", "destroy", "destiny", "described", "demands", "degree", "defendant", "defeated", "declined", "debate", "deals", "dawn", "darker", "cuts", "customs", "current", "cupboard", "crown", "criticized", "creature", "counting", "copies", "cop", "contagious", "constant", "confess", "completed", "complains", "competent", "commit", "collar", "clumsy", "cloth", "claus", "circle", "chewing", "chemical", "cheat", "chatting", "chased", "charges", "cds", "cattle", "carelessness", "cap", "camping", "cakes", "buys", "burnt", "bringing", "brazilian", "brains", "blames", "bites", "biology", "behaved", "beginners", "bee", "barefoot", "barbers", "balance", "awkward", "august", "attract", "atmosphere", "astronaut", "associate", "asia", "arranged", "arabic", "appropriate", "application", "amused", "alibi", "adventure", "addicted", "acts", "accidentally", "abuse", "absurd", "wrap", "worthy", "worker", "wisdom", "wire", "whispered", "weighs", "vitamins", "visible", "ventured", "vegetable", "vary", "valentines", "urged", "unwilling", "untied", "uniforms", "undressing", "ufo", "typewriter", "twisted", "tunnel", "trick", "tournament", "toss", "toothache", "tooth", "tolerate", "tiny", "thursday", "throughout", "thread", "thai", "terrorists", "tends", "tendency", "temporary", "teenager", "tango", "tame", "sympathy", "supply", "struggle", "strongly", "string", "stiff", "statement", "stain", "squeaking", "spoiled", "sow", "sounded", "slightest", "slice", "sinking", "signs", "shoelaces", "shelter", "sheets", "shaved", "shadow", "severe", "seeking", "seek", "seconds", "seatbelt", "seafood", "scratched", "score", "scheme", "salesman", "ruled", "routine", "roosevelt", "romantic", "roll", "rifle", "reveal", "reserved", "relatively", "regrets", "regard", "refuses", "referring", "rainbow", "produces", "practically", "practical", "policemen", "plunged", "plugged", "planting", "planes", "picky", "philosophy", "pathetic", "pacific", "pace", "overweight", "organized", "opera", "offended", "occupied", "observe", "obligation", "objective", "noises", "nephew", "necklace", "neat", "narita", "mysterious", "mud", "motherinlaw", "mix", "misunderstood", "mischievous", "minor", "minister", "mexican", "meets", "mankind", "majority", "machines", "loaded", "load", "lipstick", "lid", "leaning", "leaks", "knitting", "jewels", "jewelry", "jar", "islands", "irrelevant", "ironing", "interrupting", "insensitive", "injury", "inhabitants", "industry", "imposed", "idiots", "husbands", "hurting", "hunter", "housesitting", "hotter", "horror", "hometown", "holes", "hockey", "hobbies", "helmet", "heaven", "halloween", "grows", "groups", "grade", "goose", "goals", "gentle", "fully", "fountain", "founded", "forth", "focused", "flows", "flea", "firewood", "festival", "fbi", "faults", "fatter", "fastest", "factories", "expression", "expressed", "explaining", "exists", "exchanged", "everybodys", "erected", "equipment", "entitled", "elders", "economics", "duties", "dutch", "dumped", "driven", "dolphins", "dolls", "disneyland", "discover", "direct", "dinosaurs", "differently", "deposited", "dependable", "depend", "democratic", "delivered", "defenseless", "darkness", "curb", "crush", "criticism", "creative", "cotton", "corn", "contain", "consideration", "conservative", "consciousness", "connected", "congratulate", "conclusion", "conceal", "composed", "competed", "community", "commercial", "colder", "cloud", "closes", "clapped", "christians", "choices", "childrens", "chickens", "chew", "chef", "cheerful", "cheeks", "chain", "catholic", "catches", "cast", "carved", "carbon", "california", "cabin", "burglar", "bunk", "bumped", "brings", "branch", "border", "blowing", "blouse", "blanket", "beef", "becomes", "bathing", "basis", "bars", "barked", "banks", "banker", "arrow", "approaching", "applies", "ants", "antiques", "anticipated", "alps", "alphabet", "alert", "afterwards", "affected", "affair", "adorable", "admission", "adjusted", "adapt", "accomplished", "acceptable", "zero", "worthless", "workaholic", "whiskey", "whereabouts", "whens", "weeds", "wakes", "volunteers", "volcano", "vodka", "vision", "virus", "victims", "victim", "version", "venice", "vegetarian", "vanished", "van", "utter", "ups", "unsuccessful", "unfortunate", "uncanny", "types", "trips", "traitor", "towards", "toes", "tires", "tighten", "texas", "terrified", "teresa", "temple", "tape", "tank", "tag", "swims", "swimmer", "surface", "supplied", "sunset", "sunbathing", "sucking", "suburbs", "stressful", "strawberries", "stir", "stinks", "steam", "stare", "stalling", "st", "squeeze", "spouse", "speechless", "specific", "species", "spare", "software", "softly", "sock", "soaked", "snows", "snowman", "smoked", "smiles", "sloppy", "sits", "singapore", "simply", "silently", "signature", "shovel", "shortcut", "sharing", "seventy", "sets", "sending", "semester", "sees", "seasons", "scientific", "rug", "roger", "robbers", "rivers", "ripe", "richer", "ribbon", "revolution", "returning", "resulted", "response", "responded", "religious", "regretted", "refugees", "receipt", "reap", "realistic", "rats", "rational", "rat", "raises", "railroads", "punish", "pulling", "protest", "promising", "printed", "print", "principal", "predicted", "policies", "pole", "poisonous", "pleaded", "plastic", "placed", "pistol", "phrase", "pesos", "pearls", "patiently", "passes", "partner", "parallel", "overconfident", "outcome", "origin", "organization", "option", "opponent", "oldfashioned", "observed", "obeyed", "november", "nothings", "necessarily", "mysteries", "mustnt", "mp", "motor", "motion", "miniskirts", "messed", "mere", "mercury", "memories", "melody", "meditating", "masterpiece", "mask", "masculine", "marrying", "mall", "lungs", "lung", "luckily", "loyal", "loser", "liver", "limit", "lifes", "lettuce", "letting", "lemons", "leaped", "knives", "jungle", "journey", "item", "irresponsible", "ironed", "investment", "interview", "intersection", "instrument", "inspired", "inform", "industrial", "individual", "increased", "including", "impact", "immediate", "humid", "hitch", "heavier", "haunted", "hardworking", "happily", "handful", "hamburgers", "ham", "guilt", "grandpa", "gossip", "genuine", "gazed", "gasoline", "gang", "gains", "froze", "frequently", "forgetting", "forbidden", "flute", "flock", "flirting", "filipino", "fasten", "fails", "faced", "expects", "exhilarating", "exhibition", "exceptionally", "everest", "established", "enormous", "englishman", "employed", "emotions", "efficient", "educated", "earths", "earphones", "dye", "dull", "dug", "dreadful", "downs", "dna", "divide", "dishonest", "disgusts", "disguise", "disagree", "dig", "dies", "dialed", "diabetic", "devastated", "despises", "desires", "designed", "departure", "democracy", "deliver", "delicate", "delete", "deepest", "dedicated", "december", "deceive", "debts", "damages", "customer", "crushed", "crop", "cricket", "creep", "cowards", "correctly", "cooperation", "convicted", "contributed", "considering", "confuse", "conduct", "concentrating", "compliment", "comparison", "companies", "communication", "columbus", "cockroaches", "clients", "cigar", "christian", "channels", "champion", "chairman", "captured", "cameras", "camel", "cafeteria", "burglary", "burden", "brushing", "bridges", "brake", "braces", "bothered", "bore", "bones", "bombs", "boils", "bloom", "blankets", "blank", "blackmailed", "billion", "beware", "betray", "berlin", "bent", "belongings", "bells", "belgium", "behaves", "beers", "batteries", "bark", "bargain", "backing", "babies", "automatically", "australian", "astute", "astronomy", "assembled", "asians", "archaeologist", "approximately", "approval", "appalled", "announcer", "ankle", "amateur", "altogether", "airmail", "aids", "agriculture", "agency", "adores", "adequate", "addressed", "addict", "adapted", "achieve", "accountant", "accepting", "yesterdays", "womans", "wives", "witty", "wisely", "wig", "widow", "wicked", "whistling", "whisky", "wheelchair", "watermelon", "wanting", "waking", "waitress", "voting", "votes", "villagers", "vienna", "verge", "verdict", "valley", "valid", "urge", "unsolved", "unicycle", "uneasy", "undone", "undergo", "unbearable", "unattractive", "unacceptable", "umbrellas", "tumor", "tube", "troops", "trim", "tribe", "travelers", "translator", "translating", "training", "tragedy", "traditional", "topics", "tons", "tomato", "tiring", "threat", "thailand", "tests", "terrorist", "term", "tender", "tear", "tattoo", "tasty", "sworn", "swine", "suspiciously", "surprises", "surgeon", "supporters", "sunscreen", "sunlight", "suggesting", "suffers", "stroke", "stretched", "stress", "strawberry", "strangely", "stranded", "stifled", "sticks", "stalled", "stadium", "spoon", "splendid", "speeding", "somehow", "solar", "socialist", "snuggled", "snowcovered", "snore", "snobbish", "smooth", "slumped", "slim", "slightly", "slices", "skeptical", "sixthirty", "simpler", "significant", "sigh", "sidewalk", "sickness", "shown", "shouting", "shoulders", "shaving", "sharpening", "shark", "serbia", "self", "secure", "secondhand", "sec", "seaside", "screaming", "scraps", "scheduled", "scarce", "scandal", "saves", "satisfactory", "satellite", "salty", "salmon", "sailing", "sacrifice", "runner", "role", "robots", "robber", "risked", "rings", "required", "requested", "reported", "replaced", "remark", "regarded", "refrain", "reform", "recover", "records", "recall", "reaction", "questioned", "proverb", "protected", "programs", "profit", "professors", "produce", "presidential", "preferred", "prediction", "precautions", "portugal", "poorly", "poisoned", "poetry", "plumber", "plague", "pizzas", "pirates", "pioneer", "pinched", "pigs", "pierced", "physical", "photographs", "permitted", "perfume", "peeling", "peeled", "peaceful", "payment", "pastry", "partys", "participated", "parrot", "parcel", "panicked", "pancakes", "pairs", "owners", "owls", "overseas", "organic", "organ", "olympic", "okinawa", "offensive", "odds", "occasionally", "numerous", "ninetyfive", "nightmares", "niece", "negotiation", "negotiate", "neglected", "navy", "naughty", "natives", "nationality", "napoleon", "museums", "motivated", "mosquitoes", "monster", "modest", "misjudged", "minds", "millions", "miller", "military", "mile", "milder", "microscope", "meter", "mental", "materialistic", "mat", "marks", "manner", "male", "makeup", "mailman", "magician", "lowered", "loving", "los", "logical", "lip", "lions", "lighter", "licked", "liars", "lenses", "lemonade", "kong", "knit", "knelt", "kitten", "kites", "killer", "kidnappers", "keen", "jog", "investigate", "invaders", "invaded", "intrigued", "internal", "intentionally", "instruments", "instantly", "instant", "installed", "install", "inspiration", "insists", "indebted", "include", "inch", "impolite", "immature", "imitating", "imaginary", "ideal", "icelandic", "hurricane", "hunt", "humiliating", "horn", "hong", "homes", "hilarious", "heels", "hearts", "headaches", "hats", "harp", "hangs", "handkerchiefs", "handbag", "hail", "gum", "gullible", "guest", "growth", "gross", "groceries", "greedy", "greatly", "grammar", "governments", "germans", "gathering", "gather", "gambling", "gallons", "function", "fulfill", "frustrated", "fruits", "freed", "forms", "formed", "formal", "forgiveness", "forgets", "forgave", "forces", "folding", "floors", "floating", "float", "flies", "flash", "flags", "fires", "fireplace", "fingerprints", "fined", "fields", "fiddle", "farther", "fairy", "eyebrows", "extinct", "exports", "experts", "experienced", "expectations", "existence", "existed", "excuses", "exaggerating", "evident", "evacuate", "european", "ethnic", "engineer", "ending", "encourage", "emotional", "elderly", "easygoing", "earrings", "duck", "drought", "dripping", "drain", "doubted", "doorbell", "donate", "disturbed", "disliked", "discouraged", "disappointment", "differences", "dictionaries", "developing", "developed", "destination", "deposit", "defeat", "decorated", "deciding", "deceased", "deadline", "dances", "daily", "cutting", "curry", "cured", "croissant", "criticize", "crimes", "cries", "creeps", "create", "crane", "counts", "countrys", "counter", "coughed", "controversial", "contrary", "conform", "concentrated", "compromise", "composer", "compete", "coma", "colleague", "colds", "clue", "civilization", "chopsticks", "choosing", "choked", "chocolates", "chin", "chimney", "cheer", "checking", "chatted", "charles", "characters", "channel", "challenged", "central", "causing", "cart", "carries", "carpenter", "candidates", "candidate", "camp", "calmly", "calmed", "calendar", "calculator", "buttons", "businessman", "bulb", "brilliant", "breeds", "brace", "boycott", "boarded", "blushed", "blunt", "blown", "blonde", "blocks", "blend", "biting", "bias", "benefit", "belonged", "behalf", "beggar", "basic", "banned", "banjo", "balloon", "bakes", "bake", "bacteria", "backs", "background", "babysitter", "awfully", "award", "austria", "attorney", "attentive", "athletes", "assured", "assist", "app", "apologies", "annoy", "angeles", "anchor", "amounted", "ambitious", "ambassador", "alternative", "allergies", "alcoholic", "affect", "actions", "accurate", "abused", "abolished", "zone", "zipper", "zebras", "youtube", "youth", "yawn", "wrung", "wrinkles", "wrapped", "wounds", "worm", "witnesses", "withdrew", "witch", "winked", "wink", "winds", "whod", "whirl", "wheels", "wept", "weathers", "weakness", "waves", "wave", "watering", "warnings", "warehouse", "wardrobe", "voyage", "visitor", "virtue", "vigilant", "views", "via", "veterinarian", "vanilla", "vacations", "utterly", "urban", "untidy", "unique", "union", "unimportant", "uniform", "underwater", "unbuttoned", 