["", "[UNK]", "[SOS]", "[EOS]", ".", "de", "que", "a", "no", "tom", "la", "?", "\u00bf", "el", "en", "es", "un", "me", "se", ",", "por", "l", "lo", "una", "est", "su", "los", "mi", "con", "qu", "le", "ella", "te", "para", "mary", "las", "y", "ms", "al", "yo", "tu", "estoy", "muy", "eso", "tiene", "este", "esta", "del", "quiero", "tengo", "estaba", "fue", "si", "aqu", "casa", "hacer", "como", "puedo", "esto", "algo", "todo", "tiempo", "hay", "ha", "ir", "son", "gusta", "tan", "todos", "s", "favor", "ser", "nada", "era", "cuando", "vez", "bien", "he", "puede", "mucho", "ellos", "ests", "nos", "solo", "!", "nunca", "sus", "maana", "dos", "da", "trabajo", "t", "ahora", "ya", "creo", "dnde", "estar", "dijo", "cmo", "tienes", "dinero", "quin", "estn", "pero", "toms", "soy", "hablar", "ese", "hace", "siempre", "haba", "puedes", "hoy", "quiere", "libro", "voy", "poco", "ver", "verdad", "aos", "va", "mejor", "nadie", "esa", "has", "o", "tarde", "quera", "francs", "sabe", "quieres", "mara", "eres", "padre", "antes", "demasiado", "parece", "mis", "hizo", "tres", "usted", "tena", "noche", "hora", "boston", "m", "hasta", "ayer", "sin", "sobre", "pens", "hombre", "perro", "haber", "pas", "das", "necesito", "estado", "comer", "todava", "nuevo", "ingls", "alguien", "coche", "all", "vida", "tenemos", "nosotros", "cundo", "cul", "mismo", "gente", "decir", "hecho", "as", "problema", "madre", "gustara", "ti", "semana", "estamos", "pasado", "debera", "escuela", "tus", "deberas", "otra", "habitacin", "puerta", "cosas", "buen", "nios", "saba", "uno", "vas", "despus", "casi", "alguna", "hacerlo", "feliz", "mundo", "difcil", "amigos", "ao", "realmente", "cunto", "seguro", "saber", "podra", "les", "muchos", "ayuda", "fuera", "veces", "menos", "sola", "dio", "pronto", "desde", "otro", "nio", "ni", "buena", "idea", "sabes", "agua", "auto", "mal", "amigo", "compr", "volver", "visto", "vino", "habla", "ciudad", "cada", "ah", "todas", "comida", "conmigo", "fiesta", "dej", "slo", "john", "comprar", "tren", "persona", "nombre", "hermano", "personas", "nuestro", "dice", "vi", "gran", "durante", "toda", "profesor", "japn", "libros", "contigo", "caf", "tener", "poda", "haciendo", "leer", "carta", "clase", "lugar", "muchas", "salir", "tanto", "llegar", "cama", "nuestra", "sea", "bueno", "cuenta", "acerca", "polica", "problemas", "porque", "sido", "diez", "tienen", "gustan", "siento", "rpido", "mujer", "cerca", "padres", "hijo", "hermana", "pudo", "ayudar", "vive", "tomar", "muri", "pasar", "joven", "vamos", "momento", "espero", "vivir", "lunes", "han", "podemos", "horas", "an", "tuvo", "encontr", "grande", "fui", "telfono", "tambin", "familia", "dar", "cinco", "puso", "jugar", "dejar", "debes", "nueva", "estaban", "acuerdo", "pregunt", "historia", "cosa", "bastante", "mano", "hice", "anoche", "encontrar", "temprano", "mucha", "dije", "venir", "mesa", "donde", "accidente", "menudo", "gracias", "debe", "trabajar", "ocupado", "nadar", "viene", "tenis", "entre", "fcil", "aprender", "estos", "algunas", "mayor", "ltima", "gato", "televisin", "qued", "pregunta", "parte", "estudiar", "esperar", "algunos", "minutos", "suficiente", "lado", "crees", "dormir", "cansado", "zapatos", "mientras", "camino", "pidi", "dicho", "estuvo", "ustedes", "estacin", "necesita", "miedo", "colegio", "vio", "mes", "hablando", "alto", "fuerte", "algn", "importante", "tipo", "har", "ve", "hijos", "conozco", "razn", "punto", "juntos", "ventana", "pienso", "estudiantes", "quisiera", "ojos", "oficina", "tuve", "pelcula", "error", "primera", "hemos", "unos", "pueden", "msica", "ido", "cabeza", "nico", "lleg", "hacia", "fueron", "estados", "edad", "tal", "par", "ningn", "sent", "cualquier", "creer", "unidos", "debo", "seis", "estas", "esposa", "reloj", "caja", "ro", "reunin", "plan", "lleva", "importa", "fro", "fin", "bajo", "os", "haga", "sueo", "media", "guerra", "conducir", "buscando", "somos", "deja", "podras", "bicicleta", "beb", "sali", "ganas", "palabra", "dlares", "misma", "manera", "fumar", "contra", "veo", "cancin", "viejo", "esperando", "chico", "verte", "sos", "perder", "terminar", "pasa", "cree", "respuesta", "hubiera", "cierto", "capaz", "verano", "queda", "odo", "llave", "iba", "sera", "avin", "nmero", "lejos", "juego", "quers", "preguntas", "escribir", "calle", "vos", "tienda", "perdido", "necesitas", "interesante", "cuarto", "australia", "ven", "pueda", "chica", "mdico", "ropa", "pagar", "navidad", "usar", "ojal", "deberamos", "cuntos", "autobs", "pelo", "dolor", "vivo", "hotel", "posible", "llam", "leche", "vaya", "regalo", "pensar", "pareca", "or", "mir", "cuanto", "cmara", "vacaciones", "perdi", "llamar", "hombres", "hija", "secreto", "realidad", "mo", "hospital", "encanta", "entender", "quien", "pude", "parque", "manos", "luz", "llover", "llevar", "libre", "siquiera", "pregunto", "largo", "hambre", "estabas", "tokio", "empez", "cuidado", "volvi", "to", "ninguna", "sol", "pequeo", "olvid", "odio", "muerte", "hiciste", "calor", "vuelta", "rico", "recuerdo", "perros", "justo", "jams", "malo", "listo", "hagas", "forma", "enfermo", "cumpleaos", "consejo", "unas", "quieren", "nia", "flores", "falta", "extrao", "equipo", "entrar", "djame", "cerveza", "nieve", "lengua", "cara", "banco", "oportunidad", "haya", "foto", "salud", "pensando", "viaje", "van", "terminado", "doctor", "cena", "beber", "rbol", "prximo", "piensa", "japons", "entr", "duro", "decidi", "ac", "vendr", "trabaja", "suerte", "quieras", "otros", "di", "sal", "queremos", "piensas", "llama", "espera", "eran", "trat", "tarea", "primero", "mujeres", "gatos", "examen", "esos", "culpa", "cuatro", "compaa", "tocar", "entiendo", "conoce", "vestido", "intent", "estudiante", "tens", "lista", "entonces", "puesto", "dame", "cocina", "trabajando", "ruido", "pequea", "habl", "fuego", "apenas", "sigue", "quedar", "palabras", "clases", "asunto", "amor", "vista", "pie", "muerto", "frente", "equivocado", "caminar", "primer", "piano", "novia", "dentro", "mala", "jardn", "exactamente", "escuch", "come", "canadiense", "visitar", "loco", "extranjero", "decirle", "debemos", "tenido", "nica", "montn", "inteligente", "estuve", "diccionario", "cenar", "aquel", "treinta", "hara", "cantar", "bao", "alrededor", "seguir", "restaurante", "perd", "necesitamos", "llorar", "dime", "deberes", "levant", "ftbol", "esperaba", "conseguir", "concierto", "xito", "sitio", "radio", "jugando", "favorito", "errores", "decisin", "carne", "biblioteca", "acaso", "sombrero", "paraguas", "final", "escuchar", "cay", "blanco", "toma", "poder", "pensaba", "vale", "prefiero", "peso", "mira", "lluvia", "dijiste", "viven", "termin", "taza", "siete", "siendo", "sentido", "sala", "nuestros", "ganar", "estudiando", "edificio", "camisa", "bisbol", "aire", "abogado", "cuntas", "barco", "ayud", "atencin", "animales", "acabo", "rompi", "peligro", "pasada", "completamente", "almuerzo", "venga", "universidad", "pasando", "direccin", "comi", "ocurri", "ello", "caso", "pars", "opinin", "londres", "ley", "china", "bus", "aconsej", "situacin", "ped", "ma", "leyendo", "hermosa", "guitarra", "dormido", "saben", "pareces", "irme", "imposible", "estpido", "ellas", "digas", "cambiar", "ayudarte", "vaso", "respecto", "peligroso", "lago", "habra", "cuesta", "atrs", "ves", "pap", "minuto", "mam", "invierno", "esas", "casado", "abuelo", "viste", "vayas", "taxi", "sigui", "prxima", "playa", "llev", "llaves", "huevos", "acaba", "voz", "viajar", "suficientemente", "responder", "resolver", "probablemente", "pena", "hubo", "grandes", "empezar", "diga", "aeropuerto", "triste", "papel", "pan", "ocho", "manzana", "lleno", "lamento", "finalmente", "aunque", "rato", "peor", "partido", "medio", "manzanas", "haz", "funciona", "fotos", "estbamos", "cont", "cine", "venido", "mayora", "ltimo", "felices", "domingo", "cielo", "abri", "serio", "pase", "ocupada", "meses", "escritorio", "desayuno", "dejes", "cuchillo", "comiendo", "amable", "suelo", "rojo", "pods", "morir", "montaa", "mirando", "llevaba", "llegu", "hermanos", "dicen", "detrs", "comido", "boca", "afuera", "supongo", "ste", "silla", "iglesia", "divertido", "deseara", "bailar", "amo", "vea", "seas", "recordar", "ninguno", "matar", "irse", "intentando", "hicieron", "hablo", "duele", "corriendo", "corazn", "caliente", "abrigo", "viva", "tierra", "hiciera", "causa", "ambos", "abrir", "semanas", "reglas", "pueblo", "prisa", "ledo", "haces", "conoces", "comenz", "cartas", "carro", "trata", "quedarme", "jefe", "golpe", "escribi", "diciendo", "chicos", "brazo", "york", "torta", "pudiera", "poner", "pieza", "pescado", "peridico", "novela", "noticias", "francia", "dile", "tendr", "quedarse", "puente", "mensaje", "habr", "favorita", "estis", "correr", "cas", "bebe", "viendo", "traje", "necesario", "mil", "gustaba", "cocinar", "clima", "caro", "simplemente", "siguiente", "dios", "dejado", "comprado", "verme", "sale", "quiera", "piso", "paciente", "orgulloso", "derecho", "anciano", "amrica", "amiga", "parar", "luego", "encontrado", "empieza", "domingos", "dems", "correcto", "contento", "confiar", "caballo", "asiento", "alta", "almorzar", "tenga", "tarta", "sac", "propio", "precio", "normalmente", "naci", "lloviendo", "larga", "gan", "entiende", "empleo", "contar", "claro", "buenos", "preocupado", "pared", "necesitaba", "llevo", "futuro", "enfadado", "decirme", "aquella", "abierta", "vosotros", "verdaderamente", "tras", "toca", "prueba", "pobre", "pesar", "noticia", "negro", "llegado", "intentar", "idioma", "escrito", "buenas", "borracho", "ayudarme", "ama", "adnde", "tormenta", "suena", "significa", "senta", "propia", "presidente", "pocos", "novio", "helado", "estara", "esper", "coger", "campo", "azcar", "orden", "llegue", "incluso", "fuimos", "experiencia", "evitar", "enfermedad", "crea", "varias", "recuerda", "puedas", "podr", "perfecto", "pedir", "pblico", "mar", "luna", "famoso", "ense", "diferencia", "dientes", "decirte", "dado", "bonita", "bolsa", "acostumbrado", "vuelve", "verlo", "temo", "sentimientos", "segura", "proyecto", "neg", "informacin", "enamorado", "dao", "com", "carrera", "botella", "vimos", "tuvimos", "tratando", "sorprendi", "sino", "quise", "mintiendo", "matemticas", "marido", "llueve", "llega", "lentes", "inmediatamente", "idiota", "hago", "europa", "encima", "durmiendo", "dijeron", "camin", "vuelto", "sinti", "repente", "queras", "planes", "paseo", "otras", "oferta", "limpiar", "igual", "hablan", "golf", "escucha", "debajo", "correo", "corbata", "cierra", "baj", "alemn", "alegra", "agradable", "abuela", "tema", "sepa", "sentado", "quit", "querra", "nueve", "mostr", "mantener", "intencin", "hablas", "estuviera", "decidido", "contacto", "cambio", "azul", "totalmente", "prometi", "primavera", "pjaros", "pescar", "pelculas", "junto", "herido", "haberte", "fuiste", "enferma", "despierto", "cuidar", "conoca", "compras", "club", "cambi", "adelante", "visit", "vieja", "verde", "veinte", "trabaj", "sorpresa", "sopa", "sientes", "pjaro", "kioto", "hayas", "haca", "haberlo", "escribe", "enojado", "discurso", "diferente", "conoc", "usa", "tuyo", "terrible", "siente", "prisin", "pocas", "llena", "eras", "computador", "color", "cncer", "tomado", "sorprendido", "silencio", "quiz", "parado", "ordenador", "negocios", "mejores", "japoneses", "hacen", "estudio", "darle", "dan", "comn", "cita", "canad", "tele", "tampoco", "ta", "solucin", "seguridad", "rpidamente", "rey", "quedarte", "prestado", "preguntaba", "permiso", "paz", "ojo", "odia", "nuestras", "menor", "ladrn", "jvenes", "frecuencia", "ech", "dices", "despacio", "depende", "deberan", "cerrar", "cerr", "botn", "arma", "abajo", "verdadero", "tratar", "trampa", "soportar", "sabemos", "roto", "profesora", "premio", "podis", "platos", "pintura", "pertenece", "pelota", "paso", "olvidado", "humor", "hacerte", "grupo", "digo", "cort", "conocido", "chicas", "ayude", "arroz", "arreglar", "aceptar", "varios", "tendrs", "sta", "resto", "raro", "probable", "oscuro", "normal", "museo", "multitud", "invit", "interesa", "ideas", "gana", "enemigo", "e", "dir", "diario", "buscar", "ayudara", "andar", "alegro", "vuestra", "viernes", "tengas", "sof", "segundo", "rob", "resfriado", "rboles", "queris", "nuevos", "necesitan", "mquina", "mitad", "medicina", "madera", "isla", "hermoso", "esperanza", "escuchando", "casarse", "caminando", "bosque", "amaba", "yenes", "vete", "valor", "trfico", "sucedi", "sonri", "profundamente", "preparado", "popular", "pases", "parecen", "oy", "olvides", "hicimos", "gafas", "espalda", "dedo", "culpable", "cualquiera", "consigui", "averiguar", "aprend", "alemania", "vuestro", "viviendo", "vaca", "tonto", "sonrisa", "soldados", "rica", "quiso", "preguntar", "pone", "memoria", "mapa", "lpiz", "hielo", "espaol", "escaleras", "centro", "cansada", "vayamos", "tuviera", "satisfecho", "sangre", "respondi", "quizs", "queso", "promesa", "principio", "preferira", "pasamos", "merece", "medianoche", "maanas", "hermanas", "hablado", "encuentro", "despert", "deseo", "decid", "darte", "corto", "corri", "correcta", "conocen", "broma", "acab", "tenas", "ten", "segunda", "recibi", "precios", "nervioso", "mentira", "mat", "llamada", "lee", "inocente", "hable", "gust", "guapa", "fruta", "entrada", "encantan", "ejercicio", "desayunar", "cuerda", "cambiado", "bolgrafo", "aburrido", "abre", "vuelo", "vivido", "viento", "pies", "paciencia", "oscuridad", "negocio", "muchacho", "juega", "izquierda", "interesado", "hables", "frase", "dejara", "cumplir", "crimen", "consciente", "chaqueta", "casada", "ante", "sois", "roja", "result", "regresar", "prestar", "oro", "manejar", "llorando", "lavar", "incendio", "hazlo", "especial", "ensear", "duda", "decidir", "deba", "darme", "convencer", "cien", "chino", "cerrada", "casas", "capital", "bonito", "bes", "anda", "suele", "solos", "solas", "robaron", "qudate", "propuesta", "peg", "ocupados", "nativo", "maleta", "linda", "lea", "honesto", "habis", "haberme", "gobierno", "extremadamente", "escribiendo", "duerme", "doce", "comportamiento", "comenzar", "cogi", "bromeando", "vuelva", "vienes", "uso", "til", "tenan", "techo", "revista", "podamos", "poca", "piernas", "pierna", "pastel", "opcin", "mente", "ira", "gusto", "guste", "fiebre", "encuentra", "empleados", "educacin", "dispar", "dieta", "crcel", "corta", "casar", "cantante", "asesinato", "ventanas", "tuya", "simple", "segn", "salvo", "sabido", "robado", "recuerdas", "queran", "preocupes", "poltica", "pgina", "perdn", "olvidar", "noches", "nac", "lnea", "llamado", "irte", "inglaterra", "explic", "escrib", "escapar", "debido", "cuerpo", "conductor", "chocolate", "beso", "bella", "baja", "arte", "animal", "sbado", "resultado", "rara", "pez", "peces", "partir", "mirar", "mentiroso", "japonesa", "italia", "haban", "galletas", "excepto", "dudo", "delante", "deje", "dedos", "cre", "cost", "conocer", "compraste", "coma", "boda", "billetera", "aprendiendo", "apareci", "web", "vecinos", "suyo", "sueos", "recib", "quince", "preparando", "ponga", "pon", "pareci", "osaka", "monte", "llor", "lgrimas", "iremos", "importara", "general", "explicar", "explicacin", "excelente", "espere", "espacio", "echar", "discutir", "cuidadoso", "correos", "comienzo", "bote", "blanca", "acabado", "trozo", "traer", "teora", "tenamos", "televisor", "teatro", "subi", "sacar", "saberlo", "profesores", "pistola", "partes", "nosotras", "mos", "luces", "invitados", "intenta", "idiomas", "harto", "hagamos", "haberle", "gratis", "gordo", "genial", "famosa", "entera", "elegir", "derecha", "deporte", "deben", "armas", "agarr", "tarjeta", "supiera", "supermercado", "romper", "permitir", "pedirle", "once", "ocultar", "llmame", "llegamos", "llamas", "levantarse", "levanta", "lenguas", "jugador", "importar", "huele", "hechos", "habas", "funcionar", "fuerza", "fondo", "felicidad", "fcilmente", "facilidad", "estudi", "entero", "encontraste", "ducha", "doble", "detalles", "destino", "descanso", "cules", "cometido", "casualidad", "cargo", "canciones", "basura", "barato", "asistir", "absolutamente", "vivi", "visita", "vecino", "tomando", "terremoto", "stos", "salido", "responsable", "propsito", "pizza", "pelea", "pasaporte", "papas", "modo", "miembros", "ltimamente", "llegaron", "inmediato", "fresco", "flor", "fbrica", "extraa", "estuviste", "espaa", "distinguir", "distancia", "discusin", "costumbre", "corre", "caballero", "autos", "agrada", "verduras", "vengas", "vender", "sonar", "seguros", "respuestas", "regal", "recibir", "preferido", "prdida", "pintar", "piedra", "naranjas", "murieron", "mueca", "motor", "mirada", "men", "mayores", "llueva", "llegaste", "llame", "impidi", "hubieras", "hacemos", "fra", "estudia", "escondiendo", "encontramos", "durmi", "dulce", "doy", "dormitorio", "dieron", "cuello", "cruzar", "convencido", "contestar", "conoci", "confianza", "comienza", "casados", "cabello", "bolsillo", "aquellos", "veamos", "sospechoso", "sabs", "roma", "riesgo", "respeto", "quedado", "preguntarle", "poblacin", "perfectamente", "parada", "pag", "orgullosa", "objetivo", "nariz", "muebles", "medioda", "llegara", "invitado", "hagan", "hablamos", "estars", "esquina", "descubri", "conduce", "completo", "cometer", "comes", "cola", "canta", "bebi", "apuesto", "anillo", "andando", "ajedrez", "adentro", "acept", "volar", "vivimos", "vives", "vistazo", "vinieron", "vemos", "turno", "trajo", "texto", "suya", "recibido", "quines", "novelas", "metro", "malas", "hablante", "ganado", "envi", "dispuesto", "deber", "cunta", "cuadro", "conversacin", "control", "confo", "comen", "cercano", "cartera", "calcetines", "avergonzado", "arriba", "alguno", "alcanzar", "tomo", "tendremos", "temperatura", "sistema", "resultados", "relacin", "regres", "quedamos", "probar", "poema", "plato", "ocurrir", "obra", "nuevas", "necesidad", "motivo", "montaas", "mismos", "mas", "mantuvo", "mand", "listos", "libertad", "jackson", "hubiese", "hogar", "habido", "gas", "fotografa", "estadounidenses", "estadounidense", "esperamos", "escriba", "enorme", "detuvo", "descansar", "debi", "dbil", "carretera", "cantando", "cant", "canadienses", "cabo", "caballos", "atrapado", "apagar", "amistad", "amigas", "alcohol", "agradecido", "volviendo", "viniste", "tuvieron", "saludable", "salt", "saliendo", "salga", "robar", "rer", "regalos", "quedan", "primo", "prepar", "posibilidad", "podido", "picnic", "pedido", "mostrar", "meti", "matrimonio", "mantequilla", "maestro", "llovi", "llevas", "limpia", "levantarme", "leo", "india", "impresin", "huevo", "haras", "grit", "fortuna", "fingi", "extra", "estrellas", "esquiar", "esposo", "esperado", "entra", "empezado", "eleccin", "dur", "diferentes", "deb", "convenci", "conocemos", "computadora", "comnmente", "colina", "cincuenta", "ciego", "caer", "ayudarle", "apag", "absoluto", "abierto", "abandon", "zoolgico", "vuelvas", "trae", "tome", "tir", "sur", "supuesto", "suicid", "servicio", "sentir", "sencillamente", "retraso", "remedio", "rechaz", "querido", "quem", "puse", "preparar", "podramos", "plata", "pasara", "paga", "nevar", "necesitar", "msico", "montar", "llen", "licencia", "jugo", "intentarlo", "informe", "improbable", "horrible", "hojas", "funeral", "esfuerzo", "equipaje", "entendido", "ensea", "energa", "empezando", "drogas", "dorm", "disculpas", "deseando", "demasiada", "deca", "dando", "cruz", "contado", "cierta", "castillo", "capitn", "artculo", "aproximadamente", "anciana", "afortunado", "viejos", "vende", "usando", "treme", "trece", "travs", "trabajadores", "toques", "tocando", "tmido", "tanta", "suter", "sonido", "significado", "sepas", "salida", "sabas", "real", "rea", "querer", "quedaron", "quedara", "prohibido", "poniendo", "piel", "pequeos", "pasatiempo", "pasajeros", "pareja", "pantalones", "ocultando", "naranja", "nadando", "mundial", "minti", "millas", "logr", "limpio", "lentamente", "iguales", "ibas", "hroe", "hola", "hacerse", "guardar", "extranjeros", "estrella", "estmago", "esperemos", "escritor", "escenario", "disculpe", "dira", "detesto", "desafortunadamente", "deportes", "dale", "curiosidad", "consejos", "condiciones", "coches", "claramente", "bomba", "bolso", "billete", "amar", "accidentes", "abandonar", "violencia", "vine", "vieron", "vernos", "verdadera", "velocidad", "tratado", "tareas", "sueldo", "soldado", "sed", "salv", "recoger", "recientemente", "razones", "quejas", "pudimos", "prometo", "profundo", "presentes", "pregntale", "pollo", "planeo", "piscina", "pint", "piensan", "permite", "pensado", "pagado", "ofreci", "molesta", "loca", "llevan", "kilmetros", "inters", "ingenuo", "imagen", "huy", "hacerme", "hablaba", "haberse", "grave", "gracioso", "fuji", "escuchado", "escalera", "enemigos", "emergencia", "descubrir", "d", "cuida", "cubierta", "cortar", "conferencia", "compra", "coge", "capaces", "cantidad", "cansados", "calma", "boleto", "bebida", "asustado", "ascensor", "artista", "antiguo", "acusado", "acerc", "abra", "vosotras", "volv", "vienen", "verle", "venta", "urgente", "trenes", "toalla", "tantos", "soltero", "sencillo", "sa", "pusieron", "puntual", "promesas", "productos", "preocupada", "poemas", "perdonar", "pauelo", "otoo", "odian", "ocurrido", "nuevamente", "nubes", "millones", "lugares", "llamo", "largas", "irnos", "invent", "hombro", "herida", "gustas", "estpida", "escalar", "equivocada", "enseguida", "empresa", "dura", "diste", "despertar", "desapareci", "departamento", "definitivamente", "cuestin", "cual", "crey", "copia", "contrato", "confes", "cocinando", "chiste", "chicago", "celoso", "bienvenido", "bello", "belleza", "banda", "aspecto", "armario", "aprendiste", "aprecio", "antigua", "ambas", "alcalde", "alarma", "adis", "acus", "violn", "vendra", "venden", "vacas", "tv", "trato", "trabajaba", "termina", "supone", "sugiri", "suceder", "seor", "sentarme", "seguido", "seal", "san", "salieron", "saliera", "robo", "proteger", "programa", "preocupa", "postre", "ponte", "pongas", "planeando", "parecer", "octubre", "mxico", "muchacha", "mochila", "miembro", "maravilloso", "luce", "ltimos", "lstima", "llevara", "llamaste", "levantar", "letra", "invitacin", "intentado", "inclin", "herir", "haremos", "guapo", "granja", "fuma", "fantasmas", "existe", "estuvimos", "estuvieron", "enviar", "entiendes", "enfadar", "empezaron", "efectivo", "economa", "dulces", "despedido", "dentista", "curso", "conversar", "compromiso", "compaeros", "cientfico", "cerdo", "cd", "calvo", "breve", "brasil", "ayudarnos", "ausente", "ataque", "asuntos", "apoyo", "aparte", "apariencia", "altura", "altos", "agotado", "admiti", "acostumbrada", "acabar", "volando", "viniera", "verla", "vergenza", "vago", "usualmente", "trnsito", "trabajado", "tiempos", "sndwich", "siga", "rojas", "requiere", "reparar", "quedando", "principal", "pidiendo", "pesca", "pelear", "peleando", "paquete", "norte", "nombres", "nias", "naturaleza", "muertos", "moda", "miel", "mentir", "medida", "llegues", "lindo", "lastim", "intil", "impuestos", "impaciente", "historias", "hecha", "hbito", "gustar", "gerente", "fila", "enojada", "enfadada", "empec", "elecciones", "dificultades", "desea", "delicioso", "decepcionado", "creen", "crdito", "costar", "coser", "convirti", "consigo", "comimos", "cinturn", "casarte", "cambia", "bebiendo", "batalla", "bamos", "baile", "azules", "aydame", "aprob", "alumnos", "alrgico", "alimentar", "agujero", "adora", "actuar", "vena", "veas", "turistas", "tranquilo", "toc", "teniendo", "supo", "suave", "sensible", "seguida", "sano", "salvar", "rehus", "regla", "razonable", "ratn", "ramos", "quejando", "quedes", "quede", "posicin", "pongo", "ponerse", "polvo", "plantas", "pasas", "opciones", "olor", "ocurre", "ocurra", "notas", "nevando", "mires", "meta", "mejorar", "mantn", "mando", "llamando", "levanto", "lav", "juez", "juegos", "internet", "intento", "inteligentes", "inocencia", "increble", "importantes", "iban", "hoja", "hablemos", "gritar", "gorda", "formas", "fe", "falda", "espejo", "esfuerzos", "esconder", "enfermera", "enciende", "empleado", "empezamos", "ejemplo", "echo", "durar", "documentos", "djalo", "dejo", "cres", "contratar", "continuar", "confundido", "confa", "comprender", "cometi", "ciencia", "cerrados", "caus", "brazos", "bebo", "bajar", "atrap", "aprobar", "aprendido", "apartamento", "alternativa", "alfombra", "admitir", "votar", "visitado", "vengo", "valiente", "uvas", "trago", "traducir", "torre", "tipos", "tendra", "teme", "sonrer", "sigues", "servir", "seriamente", "salario", "saban", "rock", "ridculo", "reuniones", "renunciar", "renunci", "refrigerador", "quedaba", "producto", "primos", "present", "preocuparse", "planea", "personal", "orte", "oh", "ocano", "mover", "mercado", "mentido", "martes", "marcha", "mantiene", "llevamos", "llamarme", "levantado", "lados", "invitar", "incapaz", "importancia", "ilegal", "ignor", "humano", "hierro", "harvard", "hars", "hambriento", "generalmente", "garganta", "fsica", "fracaso", "fines", "fijamente", "fecha", "escucho", "escondi", "encontraron", "encendi", "emocionante", "dudas", "directo", "deberais", "cuidadosamente", "cruel", "creci", "consegu", "condujo", "concurso", "comprarlo", "comas", "colg", "ciudades", "ciudadano", "cima", "cerrado", "caluroso", "cajn", "bebido", "bar", "autor", "automvil", "aumento", "asumo", "arrestado", "apunt", "actor", "acceso", "villa", "vano", "valla", "usado", "trataba", "trabajan", "toque", "testigo", "tarda", "talento", "supona", "suelen", "sirve", "sintate", "siesta", "sers", "sentarse", "sentados", "rota", "rosa", "rieron", "recogi", "rdenes", "prest", "planeta", "placer", "pinta", "pesado", "pasto", "parecido", "oste", "oficial", "observando", "obedecer", "normas", "nivel", "mustrame", "molesto", "miles", "meter", "marca", "maravillosa", "mantente", "luca", "juzgar", "jugamos", "involucrado", "interesada", "incidente", "imaginacin", "gasolina", "fuertes", "fueras", "falso", "extranjera", "experto", "estupendo", "estudias", "estaremos", "estall", "encontrars", "embargo", "embajada", "electrnico", "electricidad", "devolver", "deuda", "despierta", "desnudo", "des", "dedic", "daba", "culpar", "contrario", "contener", "contarte", "construy", "considerado", "conduciendo", "comprara", "compaero", "comit", "comiste", "comentarios", "colores", "colectivo", "cercana", "casarme", "cae", "bromas", "ayudado", "atrasado", "asesino", "asesinado", "arroj", "arrepiento", "arena", "americano", "alimentos", "aliento", "acuerdas", "actriz", "acordar", "zorro", "zoo", "vuestros", "vuelvo", "voluntad", "viaj", "vaco", "tomas", "tengamos", "sushi", "sueles", "soporto", "sombra", "solicitud", "sentada", "seamos", "saldr", "ruso", "rusia", "rosas", "ricos", "retras", "reducir", "queja", "punta", "puesta", "propios", "presente", "pondr", "poltico", "pluma", "piense", "picante", "pginas", "pesada", "personalmente", "peridicos", "perdimos", "perdieron", "pdele", "pasaron", "pasan", "pasaba", "participar", "oeste", "obtuvo", "not", "negra", "mvil", "mordi", "monedas", "miraron", "medicamento", "lleve", "llevarse", "llego", "lento", "leccin", "junio", "juicio", "juguete", "jugaba", "juegas", "juegan", "izquierdo", "instituto", "imaginar", "humanos", "hokkaido", "herramientas", "guardia", "guantes", "grosero", "grados", "genio", "gast", "frecuentemente", "francesa", "fotografas", "explosin", "exhausto", "excusa", "espectculo", "escondido", "escena", "escap", "entend", "ensame", "enamorada", "documento", "disponible", "disculpa", "disculp", "director", "dijera", "dieciocho", "dejas", "dejaron", "decidieron", "cuyo", "cuid", "cubierto", "cuarenta", "csped", "cosecha", "corte", "continu", "construir", "comprendo", "compartir", "charla", "celular", "carga", "campana", "camina", "calles", "botas", "bailando", "apret", "apaga", "agradezco", "afortunadamente", "actitud", "abr", "volumen", "vol", "vendrs", "us", "triunfar", "tos", "tinta", "tejado", "tazas", "subir", "stas", "sociedad", "so", "sinceramente", "sigo", "segua", "secundaria", "sean", "rumor", "reserva", "re", "quieto", "pruebas", "prendi", "preferida", "ponerle", "podrs", "permitido", "penss", "patio", "oso", "orejas", "olvide", "obvio", "obviamente", "obsequio", "obligado", "muriendo", "muchsimo", "milln", "metros", "mencion", "mataron", "matado", "malos", "jugadores", "horario", "honor", "honestidad", "helicptero", "hawi", "hacerle", "habitaciones", "fuente", "formulario", "familias", "explicarlo", "estilo", "estanque", "entraron", "entradas", "encender", "dmelo", "discutiendo", "dificultad", "dgame", "desmay", "descubierto", "desaparecido", "deme", "declar", "debiste", "darse", "cuento", "cuentas", "computadores", "comprarse", "comentario", "cmodo", "cabra", "c", "busc", "brillante", "botellas", "bienvenida", "baloncesto", "balde", "ayudes", "atraves", "atentamente", "aquello", "amas", "amarilla", "advirti", "acuerda", "abril", "washington", "vueltas", "volvera", "tomaron", "tesoro", "tamao", "talla", "supe", "sugiero", "subido", "solucionar", "soando", "serpientes", "sentar", "saltar", "salgo", "salgamos", "sabor", "rompecabezas", "rog", "rodilla", "revs", "revistas", "respirar", "recomend", "recin", "qumica", "querras", "quedarnos", "pudiste", "profesional", "preocupados", "posee", "polticos", "pobres", "plido", "pimienta", "piloto", "pill", "pierde", "petrleo", "permanecer", "perfecta", "perdone", "perdiendo", "pasear", "particip", "paliza", "olvida", "ngel", "necesites", "mutuamente", "muerta", "muere", "mud", "mtodo", "modelo", "miente", "mentiras", "march", "maletas", "llegars", "librera", "ladrones", "juguemos", "italiano", "invitaron", "investigacin", "interesantes", "instrucciones", "infancia", "inconsciente", "impresionado", "imagin", "hundi", "humo", "guarda", "gallina", "furioso", "firmar", "extraos", "experimento", "evidencia", "estatua", "estacionar", "escolar", "ensearme", "ensalada", "enga", "enfad", "empiezan", "eligi", "echado", "diera", "despertador", "despertado", "deprimido", "dejarlo", "dama", "cuntame", "cultura", "creemos", "crec", "creas", "costa", "corr", "coraje", "copa", "convertirse", "contrasea", "contina", "conocerte", "conjunto", "compre", "compraron", "comprarle", "complicado", "comidas", "cobarde", "cigarrillos", "cigarrillo", "ciertamente", "cierre", "ciento", "chistes", "cero", "capacidad", "calidad", "besar", "bala", "ayudando", "ausencia", "asegrate", "aprendi", "apellido", "aparcar", "amarillo", "alma", "adultos", "adulto", "adems", "adelantado", "adecuado", "actualmente", "acostumbrarse", "acostar", "yendo", "visa", "veras", "venid", "vayan", "vais", "utilizar", "universo", "uas", "u", "trescientos", "traicion", "tradujo", "trabajas", "tiende", "tardar", "sudando", "suceda", "sorprende", "sordo", "sonriendo", "sobrevivir", "sobrevivi", "siguieron", "segu", "secretos", "sec", "sbados", "saludos", "rpida", "rojos", "robando", "riendo", "ri", "resulta", "reputacin", "religin", "regreso", "regrese", "quienes", "quejarse", "puertas", "pudieras", "psame", "propias", "prob", "privado", "presin", "preguntando", "prefiere", "preciosa", "pozo", "poeta", "podas", "piedras", "pido", "pesadilla", "periodista", "pequeas", "pedirte", "patinar", "parti", "parecan", "pagu", "oye", "optimista", "ocupar", "nota", "nmeros", "muero", "moneda", "momentos", "mire", "metido", "meloda", "mejilla", "maestra", "lujo", "llenos", "llegas", "llamadas", "llamaba", "limpi", "len", "lava", "lastimar", "labios", "juan", "jazz", "irs", "intrprete", "incorrecto", "incorrecta", "hablaste", "hablara", "guard", "grifo", "gemelos", "gastos", "gasta", "gane", "funcion", "fuese", "frica", "feo", "famosos", "falleci", "extraar", "existen", "estudiado", "estpidas", "estaras", "esperbamos", "entreg", "encontrarte", "encantara", "enamor", "emocionado", "embarazada", "ejrcito", "educado", "dueo", "disfraz", "dimos", "digan", "diecisiete", "despedida", "desierto", "delgado", "dejaste", "decente", "datos", "culpo", "cortina", "corriente", "construido", "construccin", "conocimos", "conejos", "comercial", "cog", "clientes", "clido", "cientos", "cientficos", "cheque", "cazar", "cargar", "caminaba", "busco", "bordo", "autoridad", "autntico", "aula", "asum", "asientos", "asegurarme", "aprende", "ando", "ambulancia", "amabilidad", "alquiler", "almorzamos", "ahorrar", "agradeci", "actu", "acepto", "accin", "acabas", "voluntario", "vivos", "viera", "viejas", "ventaja", "vengan", "vendi", "velas", "vecindario", "vasos", "universitario", "tuyos", "tuvieras", "trigo", "trabajamos", "tomaste", "tomamos", "toco", "tiro", "tigres", "termine", "temporada", "tales", "tabaco", "superar", "soltera", "solamos", "solamente", "siguiendo", "serpiente", "sentaron", "sentamos", "sellos", "salgas", "sabis", "rostro", "riqueza", "rio", "revel", "resuelto", "resolvi", "repugnante", "reporte", "recuper", "queramos", "quedo", "pusimos", "progreso", "principiante", "pretenda", "presta", "preocuparme", "preguntarte", "ponerte", "pnico", "planta", "pizarra", "pidieron", "pide", "pesa", "permiti", "perdiste", "pasaste", "pasarme", "partida", "palacio", "pago", "oxgeno", "oscura", "orgullosos", "opinas", "omos", "obtener", "nev", "nerviosa", "negros", "necesite", "necesit", "naturales", "natural", "nado", "muro", "muchachos", "mnimo", "miraba", "mereca", "materna", "martillo", "lpices", "lobos", "lobo", "llevarme", "limtate", "juguetes", "injusto", "infeliz", "independiente", "increblemente", "incmodo", "ignorar", "homicidio", "hijas", "hermosas", "hablarle", "habilidad", "gustado", "gustaban", "gir", "gatillo", "gastado", "fresca", "firme", "fantasma", "familiar", "facebook", "extranjeras", "estantera", "escuchas", "entregar", "enseando", "encontrarme", "encargar", "elige", "elegido", "egosta", "echa", "divertida", "disfrut", "diamante", "detenido", "despedir", "dese", "desastre", "dejarte", "decirlo", "daos", "cuantos", "cri", "cortinas", "convencerlo", "contest", "conseguido", "consecuencias", "conozca", "confuso", "condicin", "comparto", "comieron", "comenzado", "comamos", "cochera", "clsica", "ciudadanos", "callado", "busqu", "bonitas", "barba", "bajando", "atac", "astuto", "aparentemente", "ansioso", "aman", "almorzando", "alcanz", "ahorros", "aguantar", "actual", "acciones", "aburrida", "zona", "yokohama", "votaron", "volvamos", "vidas", "viajes", "vestida", "verdes", "veneno", "vencido", "vean", "vdeo", "usan", "tuviste", "trabajos", "tomes", "tmate", "tijeras", "tifn", "terminaste", "tenedor", "tantas", "supieras", "sujeto", "sugerencia", "sucio", "sucia", "sucede", "subiendo", "sube", "sospecha", "sonando", "solt", "solar", "sobras", "sienten", "sienta", "seria", "sensacin", "secretaria", "seca", "saqu", "saln", "salimos", "reuni", "responsabilidad", "repentinamente", "reina", "regin", "recurrir", "rechazado", "realizar", "quejarte", "puestos", "puedan", "princesa", "preocuparte", "prefieres", "predecir", "practicando", "populares", "policas", "pintor", "pijama", "pierdas", "pienses", "pida", "perders", "pedazo", "pasaje", "osos", "operacin", "oigo", "odos", "ochenta", "ocasiones", "niebla", "musical", "muestra", "mostrarte", "mostrarme", "monos", "molestes", "moderna", "misterio", "mircoles", "millonario", "metas", "mejorando", "maneja", "maletero", "malentendido", "magia", "lmpara", "lmite", "llevaron", "llegaremos", "llaman", "literatura", "linterna", "limpias", "ligero", "leyes", "levantarte", "letras", "lbum", "lavadora", "kilos", "justicia", "juntas", "jug", "jabn", "ipad", "inundacin", "insisti", "ingresos", "impedir", "hirviendo", "hiri", "hierba", "heridos", "heladera", "hayan", "habitual", "haberla", "habamos", "gua", "gira", "ganando", "frigorfico", "fiestas", "fiar", "febrero", "expresar", "exmenes", "exitoso", "espaldas", "escoba", "entrenador", "ensearte", "enfermedades", "encuentras", "encontrarlo", "empeorar", "empecemos", "elefante", "eh", "dormida", "dominar", "disfruta", "directamente", "difciles", "detener", "desierta", "desgracia", "deseos", "derechos", "delegados", "dejen", "decrselo", "decidiste", "date", "cumpli", "cruzando", "crisis", "coreano", "convertido", "convencerle", "controlar", "continuacin", "considerar", "conseguiste", "conocieron", "comete", "cometa", "comencemos", "comemos", "cigarro", "charlar", "cen", "castigo", "carbn", "caras", "cambiando", "cajas", "cado", "bolsillos", "bici", "bebes", "batera", "barrio", "barata", "bandera", "ballenas", "atractiva", "atento", "aseguro", "arrogante", "arreglarlo", "arregl", "archivo", "apoy", "apetito", "amarillas", "alz", "ahorrando", "adoro", "adolescentes", "admiro", "acusaron", "acta", "acento", "absurdo", "zanahorias", "vot", "volviera", "voleibol", "vmonos", "vitamina", "visitarme", "victoria", "vers", "vegetales", "turista", "trozos", "tranquila", "traduccin", "trabajador", "tonta", "tocaba", "tinto", "timbre", "terror", "terminamos", "tentacin", "tengan", "temas", "tela", "suiza", "suicidio", "suicidarse", "sucios", "sucediendo", "sucedido", "sorprendidos", "sirvi", "sesenta", "seora", "semejante", "seguramente", "segundos", "salvajes", "sacerdote", "saca", "sabio", "ruedas", "rueda", "resultar", "respira", "respetar", "reino", "recursos", "recuerdos", "record", "reconoci", "rancho", "rana", "qutate", "quitar", "quienquiera", "quedas", "pusiste", "pudieron", "pronunciar", "promedio", "probarlo", "prisionero", "primeros", "preparada", "preguntado", "posponer", "porttil", "porqu", "poquito", "pollera", "podremos", "pobreza", "pianista", "pensarlo", "pensamientos", "pedimos", "pecho", "pavo", "pares", "pare", "oracin", "odiaba", "ocurren", "ocupa", "ocasin", "obtuve", "nieva", "nacin", "nacimiento", "motocicleta", "mont", "mono", "milagro", "mientas", "medalla", "mdica", "mayo", "mareado", "mancha", "lvate", "lotera", "logro", "llora", "lleguemos", "llamaron", "lincoln", "libres", "lenguaje", "lectura", "lder", "lata", "lanz", "juramento", "jurado", "julio", "jersey", "jaula", "jarra", "investigando", "intntalo", "intentes", "insectos", "infantil", "impresionante", "ignorancia", "hmedo", "hagmoslo", "gripe", "gravemente", "grasa", "grano", "gemelo", "fumo", "fuerzas", "frutas", "fracas", "firma", "firm", "falsa", "exterior", "explique", "estarn", "esqu", "esperes", "esperas", "escuches", "entienden", "entendieron", "entendi", "enojar", "engaar", "encuentres", "encuentre", "encerr", "empezaste", "echarle", "ebrio", "duermo", "dud", "doctores", "dirigi", "desayunado", "derram", "demanda", "deliciosa", "decisiones", "decile", "cura", "cun", "cumplido", "cumple", "cueva", "cuentes", "cuente", "criminal", "creciendo", "contiene", "considera", "conmovi", "conejo", "condenado", "compramos", "comerme", "collar", "cocinero", "cmoda", "cllate", "cliente", "clara", "cedi", "casco", "cancelar", "campaa", "cambios", "cafetera", "buscaba", "busca", "blancos", "biblia", "banca", "ayudaros", "avisar", "aun", "atropellado", "aspirina", "asco", "apual", "aprendemos", "anterior", "andaba", "and", "ancianos", "americanos", "alrgica", "alquilar", "alimento", "alegre", "alegrar", "aguja", "agudo", "aguanto", "adonde", "acondicionado", "acompaar", "vuelves", "vinieras", "videojuegos", "veterinario", "verlos", "veremos", "veloz", "vela", "vegetarianos", "trates", "tratamiento", "trampas", "trado", "tpico", "top", "tontera", "tiendas", "tercera", "temer", "tecnologa", "tapa", "supiste", "suficientes", "sorprendida", "sndwiches", "sientas", "shakespeare", "sentarte", "semforo", "seda", "seco", "sales", "sabr", "sabia", "ruinas", "rollo", "riesgos", "retir", "respiracin", "reservar", "relajado", "registradora", "regalar", "reconoc", "recibiste", "recibimos", "rayo", "quema", "quej", "quedars", "quebr", "puntos", "puerto", "psimo", "prometido", "promet", "profunda", "produccin", "probado", "prncipe", "prima", "presupuesto", "presencia", "preguntarme", "practicar", "posiblemente", "ponerme", "podran", "podan", "pltanos", "pinturas", "pides", "personalidad", "perezoso", "peligrosa", "pastillas", "particular", "parcial", "papeles", "p", "oveja", "nublado", "novelista", "necesits", "nara", "muecas", "modales", "misin", "metal", "mdicos", "materia", "marrn", "locura", "locos", "local", "llores", "llegada", "lgica", "leerlo", "ladrando", "invitaste", "interior", "intenciones", "inquieto", "informado", "inesperado", "imgenes", "idiotas", "humanidad", "huelga", "hilo", "hambrientos", "hacan", "hablaremos", "habilidades", "granjero", "grado", "garaje", "ganara", "funcin", "fuertemente", "francisco", "fluido", "fluidamente", "finales", "fascinante", "faltan", "fall", "estudios", "estropeado", "estampillas", "esperara", "esperanto", "especialmente", "escocia", "equivocados", "entenderlo", "enamorados", "empeorando", "elefantes", "elctrica", "dormidos", "dlar", "disparar", "diseo", "discutimos", "disculparme", "dirige", "dinos", "detalle", "despidieron", "desorientado", "deshacer", "deseaba", "descuento", "descripcin", "desagradable", "demasiados", "demasiadas", "defectos", "decepcionar", "culparte", "cuaderno", "crudo", "criado", "crecer", "cortado", "correctamente", "corea", "contrat", "contara", "construyeron", "conocs", "conociste", "condujera", "conducta", "conciencia", "concentrarme", "compone", "comenzando", "coleccionar", "cogido", "claridad", "ciervo", "ciega", "choc", "cheques", "ceder", "caridad", "canilla", "canasta", "canal", "camisas", "cadena", "ca", "buzn", "buses", "buscas", "borrachos", "borde", "bonitos", "bolgrafos", "besara", "ayudarla", "aumentando", "atrapar", "asombroso", "asistieron", "asinti", "asegur", "arruin", "arriesgado", "arrest", "araas", "apuntes", "apropiado", "aprobado", "apetece", "antigedades", "anim", "amanecer", "almohada", "alivio", "alerta", "alas", "adivina", "adicto", "actuando", "abuelos", "zelanda", "zapato", "whisky", "video", "viaja", "verdaderos", "utiliza", "usamos", "uni", "tumba", "tristes", "traigo", "traiga", "tortugas", "tomemos", "tomate", "tomara", "toman", "tires", "tirado", "test", "tercer", "telefnico", "telefnica", "tasa", "talentoso", "taburete", "suministros", "suma", "sufri", "sufre", "suelto", "sudor", "sub", "suavemente", "sorprendera", "sonre", "soleado", "soborno", "soar", "sintieron", "simptico", "sillas", "siglo", "sigamos", "sentimos", "sentate", "sentarnos", "sabamos", "rumores", "rompe", "rodeado", "ritmo", "ricas", "rerme", "reproductor", "realiz", "rastro", "raqueta", "quita", "puro", "pulso", "puetazo", "prstamo", "propiedad", "prisioneros", "prevenir", "pretendo", "presentimiento", "prender", "preferiras", "prctica", "ponlo", "pis", "pica", "permtame", "perdonado", "perdona", "pegado", "pedazos", "pattico", "parezca", "paredes", "pararon", "pantalla", "palo", "pagan", "orlo", "orgullo", "opiniones", "ocult", "observar", "observ", "nicos", "negar", "mximo", "mustreme", "muralla", "mudarse", "mquinas", "molestar", "molestando", "mirad", "mezcla", "merezco", "mereces", "mensajes", "memorizar", "meditando", "maz", "material", "matarme", "mata", "marte", "mantendr", "mandar", "manda", "maletn", "lneas", "llmalo", "lleves", "llevado", "llegando", "llames", "llamara", "limpiando", "latn", "lastimado", "largos", "ladrar", "kobe", "jugu", "intervino", "inteligencia", "inevitable", "importaba", "ideal", "huesos", "huellas", "heridas", "hblame", "hbitos", "harta", "harn", "harina", "hamburguesas", "hablarte", "grites", "granjeros", "gradu", "gimnasio", "gentil", "generacin", "figura", "fantstico", "exigi", "excepcin", "evidente", "estuvieras", "estupenda", "estufa", "estudiara", "estemos", "estate", "estaciones", "estabais", "escuche", "escuchaste", "escribo", "escondidas", "escape", "escaparon", "equipos", "entendiste", "entenda", "enoj", "enero", "encontraba", "encendida", "empuj", "elctrico", "efecto", "edificios", "econmico", "dselo", "dondequiera", "don", "divorcio", "divirtiendo", "divirti", "divertimos", "distinta", "disfruto", "disfrutar", "diecisis", "dibujo", "despeg", "deseas", "descubrimiento", "desconocido", "desayuna", "deprisa", "demostrar", "dejaras", "dejame", "debamos", "cuero", "cuantas", "criminales", "crculo", "costara", "contentos", "contarle", "consigue", "considero", "conseguirte", "conozcas", "conocimiento", "comprende", "comprarme", "competencia", "comet", "colgar", "coleccin", "cocinera", "cocin", "coartada", "cmete", "clave", "civil", "circunstancias", "cicatriz", "chinos", "chimenea", "charlando", "chances", "ceremonia", "cerebro", "cerdos", "celebrar", "caza", "casaron", "carnet", "canto", "camarero", "cabe", "cabaa", "burl", "bomberos", "bola", "besaron", "basta", "aviso", "aviones", "avergenza", "ave", "automovilstico", "audiencia", "atmsfera", "asustada", "asisti", "ascenso", "apresrate", "aplica", "aplaudi", "apague", "antiguos", "anteojos", "anota", "ancho", "amamos", "agrado", "afueras", "adondequiera", "acuesto", "acudir", "acto", "acostarme", "aceptara", "acepta", "aceite", "acabamos", "abandonado", "zumo", "vuelvan", "vuelos", "volvers", "voluntarios", "viv", "visitarte", "visitarnos", "viniendo", "vestidos", "verse", "veros", "ventas", "venganza", "vendrn", "vendido", "vend", "vctima", "uniforme", "ubica", "ttulo", "truco", "trasero", "tomates", "tomarte", "tocas", "tiles", "tigre", "terroristas", "terremotos", "terminemos", "terminaron", "tarjetas", "tardes", "tacao", "suyos", "superficie", "sumamente", "sufriendo", "sueltes", "suelta", "sucediera", "subestimes", "sostena", "sordos", "sopl", "solitario", "sobrevivieron", "smbolo", "sintese", "sincero", "similar", "siguen", "servicios", "sern", "seremos", "separados", "sentmonos", "seales", "sanguneo", "salvado", "salgan", "sabrs", "rutina", "rodillas", "roca", "rifle", "revisar", "revis", "reunir", "retrasado", "responde", "respeta", "resfriar", "resaca", "repisa", "reparado", "rendirse", "relativamente", "refieres", "redaccin", "recuperar", "recto", "recomendar", "recibo", "rcord", "rabia", "rabe", "quisieras", "quinto", "pura", "pues", "protegerte", "pronstico", "prohbe", "produjo", "produce", "proceso", "probemos", "previsto", "presentarte", "preguntes", "prcticamente", "pquer", "postura", "posibilidades", "ponerlo", "ponen", "polticas", "poderoso", "plaza", "plant", "planeas", "planeado", "picasso", "pescando", "pertenencias", "perrito", "permitirme", "permaneci", "periodo", "pera", "peligrosos", "pausa", "pate", "pasta", "partidos", "parientes", "parara", "papa", "pagaste", "pacientes", "oyes", "ostras", "ordenadores", "ocup", "objetos", "objetivos", "noventa", "norma", "niez", "niego", "niega", "ngeles", "navidea", "natal", "narices", "mueren", "movi", "moto", "mosca", "molestarte", "miserable", "mentirosa", "ment", "menores", "mejore", "medicamentos", "medias", "matarte", "mascota", "marzo", "marineros", "manteca", "maneras", "luchar", "lucha", "ltimas", "llvate", "llovido", "lloraba", "ligera", "levntate", "levantaron", "leste", "lavarse", "lastimarte", "ketchup", "juntmonos", "jugado", "jugaban", "jarrn", "internacional", "interfiriendo", "intentara", "inform", "indispensable", "incendios", "impacto", "imagino", "humana", "huir", "horno", "horizonte", "honesta", "hombros", "hobby", "hierve", "hervir", "hered", "helados", "hbil", "hazme", "guardado", "grito", "gritando", "grecia", "golpear", "gatito", "fumando", "frontera", "fritas", "frenos", "franceses", "fotgrafo", "fluidez", "florero", "fingir", "fina", "fiable", "fea", "fatal", "familiarizado", "extendi", "expresin", "explot", "excursin", "evit", "evento", "etiqueta", "estupidez", "estpidos", "estante", "esquiando", "esperanzas", "espantoso", "escucharlo", "escuchamos", "escuchaba", "escribirle", "escaso", "escalado", "envidio", "enviado", "entusiasmado", "entramos", "entienda", "enterrado", "enseo", "enseado", "engao", "engaado", "encontrarse", "encontrara", "encienda", "encantadora", "encantador", "eligieron", "egipto", "efectos", "echamos", "doctora", "djeme", "djanos", "divorci", "divertirse", "diversin", "disfrazado", "dilo", "diente", "deudas", "detn", "despistado", "despegar", "desocupado", "descuidado", "describi", "descalzo", "desayun", "desafo", "deportivo", "demandar", "dejase", "dejarme", "declaracin", "damas", "cuidadosa", "cuelga", "cubo", "criada", "costaba", "cortas", "corona", "cordones", "copias", "convertirme", "convenc", "consume", "consiste", "consideran", "conseguimos", "conociera", "conocida", "conocas", "confiado", "confiaba", "compro", "comprando", "complicada", "completa", "comparti", "comparte", "comparado", "cometiendo", "comerte", "coman", "cintura", "ciertas", "chance", "champ", "cementerio", "cazador", "cavando", "castao", "casos", "casamos", "carreras", "caros", "carbono", "candidato", "cambies", "cambie", "cachorro", "buscamos", "brilla", "botes", "boletos", "bodas", "blancas", "biologa", "billetes", "bienvenidos", "besarte", "besando", "bebidas", "base", "basada", "barcos", "ballena", "bajaron", "baila", "baera", "aves", "autobuses", "atrapados", "atasco", "atajo", "asusta", "asust", "astronauta", "asqueroso", "asiticos", "asia", "arreglando", "arreglado", "arrancar", "araa", "apuros", "apurado", "aprobacin", "aparecer", "antiguas", "amargo", "alumno", "altamente", "almorzado", "almorc", "almacn", "aliviado", "ajo", "agradecerte", "agradecerle", "agosto", "afortunados", "aficionado", "adorable", "adoptar", "adivinar", "adaptarse", "acabe", "abogados", "abiertos", "abeja", "vuestras", "volviste", "voces", "vitaminas", "visito", "visitarle", "visitara", "virus", "violento", "vigila", "vestirse", "verdura", "veranos", "vendedor", "veinticinco", "vctimas", "varan", "valioso", "valientes", "use", "usarlo", "urgentemente", "universal", "unido", "trucos", "tropas", "tripulacin", "travieso", "traerme", "trabajes", "toser", "torneo", "tomarse", "tnel", "tiza", "tirar", "tira", "terriblemente", "termino", "tendras", "tejiendo", "taxista", "susurr", "superior", "suegra", "subieron", "srvase", "sostn", "sospechaba", "sonrieron", "solan", "sobrino", "sincera", "show", "severo", "sequa", "separado", "sencilla", "semestre", "seguimos", "secreta", "sbete", "sas", "sartn", "sangra", "salto", "sacudirse", "roosevelt", "risa", "respondido", "reprob", "repetir", "remos", "relajarme", "regularmente", "registro", "regar", "regalado", "refugiados", "recordarte", "reconozco", "recogiendo", "ras", "rale", "quitarse", "quedate", "qudese", "pusiera", "pulmn", "pudiramos", "puado", "psima", "prubate", "provocar", 