["", "[UNK]", "the", "[SOS]", "[EOS]", ",", ".", "of", "and", "in", "to", "a", "is", "that", "for", "was", "it", "as", "by", "on", "this", "are", "with", "be", "or", "which", "not", "from", "his", "he", "have", "has", "but", "at", "an", "they", "their", "government", "were", "s", "there", "india", "all", "one", "had", "can", "its", "also", "you", "we", "i", "rrb", "lrb", "other", "who", "these", "if", "been", "when", "will", "only", "more", "so", "after", "time", "some", "people", "indian", "any", "them", "like", "because", "about", "no", "into", "two", "may", "state", "many", "made", "such", "first", "up", "would", "out", "under", "most", "years", "new", "than", "should", "do", "her", "even", "him", "very", "parliament", "world", "then", "during", "what", "between", "our", "over", "court", "life", "could", "country", "now", "before", "called", "being", "?", "where", "british", "work", "year", "those", "power", "national", "make", "through", "part", "per", "house", "your", "she", "did", "against", "way", "hindi", "while", "political", "great", "used", "literature", "laughter", "congress", "both", "war", "law", "man", "three", "every", "however", "well", "according", "same", "use", "different", "considered", "important", "position", "members", "us", "public", "states", "said", "own", "constitution", "much", "president", "high", "take", "place", "form", "each", "my", "given", "case", "get", "due", "production", "must", "day", "here", "air", "without", "though", "population", "minister", "main", "number", "social", "act", "hindu", "found", "does", "another", "language", "themselves", "period", "how", "known", "came", "among", "long", "later", "english", "human", "development", "name", "good", "right", "system", "large", "since", "help", "party", "general", "applause", "started", "understand", "down", "become", "come", "last", "th", "end", "water", "see", "days", "back", "small", "technology", "cent", "became", "etc", "service", "industrial", "give", "article", "four", "cannot", "order", "industry", "various", "religious", "person", "common", "central", "religion", "committee", "body", "century", "importance", "just", "took", "special", "university", "need", "industries", "union", "second", "taken", "god", "area", "still", "know", "experience", "change", "conditions", "muslim", "south", "go", "freedom", "thus", "got", "within", "culture", "bill", "set", "present", "particular", "few", "whole", "women", "temple", "policy", "group", "fact", "age", "cricket", "old", "million", "individual", "terrorism", "men", "delhi", "countries", "me", "international", "modern", "sabha", "information", "control", "local", "city", "less", "too", "times", "put", "matter", "says", "muslims", "member", "itself", "till", "activities", "difference", "means", "home", "side", "done", "support", "river", "history", "phone", "upon", "everything", "commission", "possible", "often", "far", "certain", "available", "view", "therefore", "process", "foreign", "based", "again", "think", "things", "plan", "free", "especially", "either", "action", "himself", "example", "going", "education", "society", "say", "little", "united", "movement", "why", "supreme", "king", "courts", "chief", "rule", "level", "department", "mobile", "along", "mind", "effect", "always", "today", "land", "family", "book", "powers", "children", "whether", "having", "brought", "woman", "rights", "economic", "sanskrit", "result", "changes", "revolution", "making", "early", "cases", "best", "hindus", "gave", "further", "full", "business", "role", "played", "services", "problem", "point", "conference", "team", "towards", "nature", "mumbai", "left", "written", "word", "several", "scientific", "next", "working", "west", "video", "problems", "pakistan", "once", "major", "five", "district", "council", "went", "seen", "prime", "passed", "others", "justice", "including", "growth", "around", "story", "front", "find", "protection", "earth", "parts", "big", "away", "held", "c", "question", "office", "subhas", "singh", "successful", "ministers", "famous", "type", "generation", "east", "developed", "am", "areas", "young", "subject", "reason", "necessary", "death", "quality", "akbar", "civil", "ancient", "thought", "near", "following", "almost", "army", "months", "health", "film", "face", "never", "class", "using", "research", "want", "soon", "food", "established", "hand", "yet", "report", "love", "capital", "already", "science", "rules", "north", "keep", "pollution", "earlier", "school", "capacity", "bengal", "words", "kind", "together", "increased", "future", "majority", "completely", "houses", "total", "police", "living", "e", "books", "third", "open", "demand", "community", "built", "better", "places", "ganga", "england", "rs", "election", "increasing", "increase", "cultural", "company", "able", "might", "limited", "knowledge", "basic", "section", "natural", "created", "temples", "past", "course", "basis", "laws", "b", "above", "western", "independence", "groups", "global", "taking", "provided", "matters", "interest", "head", "atmosphere", "really", "lot", "decision", "top", "rate", "money", "decided", "whose", "terms", "heart", "art", "principles", "parliamentary", "ground", "financial", "collection", "real", "gandhi", "china", "something", "lok", "force", "enough", "democratic", "comes", "assembly", "scientists", "published", "opposition", "middle", "throughout", "short", "leaders", "discussion", "wall", "source", "needs", "blood", "began", "wrote", "structure", "provide", "nt", "named", "energy", "pradesh", "disease", "chandra", "call", "philosophy", "look", "leadership", "field", "village", "show", "study", "species", "least", "generally", "behind", "trial", "management", "clear", "steel", "poet", "opinion", "although", "told", "play", "forms", "ball", "trade", "six", "region", "insects", "sex", "popular", "single", "responsible", "nation", "formed", "bring", "additional", "son", "centre", "beginning", "plants", "p", "committees", "child", "authority", "tagore", "indians", "tried", "related", "ram", "provisions", "hands", "believe", "america", "poor", "lord", "included", "higher", "developing", "works", "types", "media", "fundamental", "executive", "except", "shall", "outside", "nepal", "nehru", "m", "entire", "administration", "similar", "series", "resolution", "light", "introduced", "base", "youtube", "private", "match", "lower", "roy", "required", "off", "issue", "run", "official", "makes", "kashmir", "forces", "evidence", "calcutta", "bombay", "quite", "interested", "tonnes", "purpose", "progress", "poems", "music", "judicial", "father", "animals", "thing", "judges", "gives", "usually", "struggle", "personal", "perhaps", "environment", "independent", "cost", "start", "nor", "kept", "ever", "constitutional", "care", "workers", "simple", "sent", "mahabharat", "historical", "associated", "appointed", "american", "until", "sense", "complete", "batsman", "!", "ways", "session", "rajasthan", "procedure", "particularly", "instrument", "continued", "spread", "sometimes", "goods", "persons", "parties", "organisation", "getting", "followed", "dictionary", "connection", "becomes", "rise", "questions", "pollutants", "list", "legislative", "instead", "impossible", "gets", "game", "foundation", "concerned", "commercial", "carried", "apart", "actually", "runs", "live", "born", "strong", "motion", "mother", "material", "idea", "understood", "true", "takes", "speaker", "read", "produced", "officers", "line", "birth", "stage", "permission", "nations", "march", "inside", "try", "test", "military", "krishna", "green", "governments", "cells", "cell", "stories", "leader", "climate", "cabinet", "building", "v", "rather", "meeting", "low", "languages", "code", "accepted", "warming", "wanted", "square", "situation", "poetry", "nothing", "let", "influence", "greater", "difficult", "celebrated", "asia", "received", "lost", "loss", "lead", "internet", "half", "criminal", "sector", "respect", "expression", "elected", "complex", "programme", "method", "manner", "influenced", "former", "festival", "facilities", "europe", "easy", "direct", "asked", "meaning", "mainly", "islam", "include", "ideas", "giving", "germany", "employment", "doing", "temperature", "round", "powerful", "news", "feel", "deep", "consider", "changed", "ago", "account", "writing", "whom", "videos", "solar", "rajya", "degree", "truth", "style", "practice", "n", "declared", "deal", "term", "seven", "sea", "legal", "d", "transport", "market", "gas", "create", "condition", "characters", "average", "vimana", "television", "serious", "investment", "agriculture", "size", "politics", "legs", "judge", "islamic", "finally", "european", "described", "wide", "upper", "security", "rest", "post", "pay", "ministry", "coal", "believed", "stop", "script", "recent", "provides", "hard", "directly", "controlled", "advice", "training", "normal", "met", "mass", "islands", "greenhouse", "articles", "remarkable", "raised", "ones", "october", "led", "lakh", "fast", "elections", "anything", "involved", "continue", "confidence", "college", "caused", "budget", "board", "beyond", "below", "attack", "original", "effects", "data", "charge", "bills", "allowed", "week", "treatment", "tamil", "male", "duty", "award", "space", "southern", "remain", "proposal", "meet", "latter", "k", "growing", "finance", "circumstances", "adopted", "structures", "plant", "jurisdiction", "direction", "compassion", "turn", "sun", "specific", "matches", "leading", "exercise", "economy", "died", "besides", "application", "amendment", "stone", "standing", "standard", "ruling", "levels", "institute", "follow", "efforts", "close", "cities", "carry", "uttar", "text", "tell", "proper", "officer", "magistrate", "laid", "jawaharlal", "gases", "forward", "computer", "ask", "april", "alone", "activity", "vedas", "terrorist", "shown", "opportunity", "moral", "mahatma", "defence", "construction", "beautiful", "address", "acts", "won", "vishnu", "vedic", "vajpayee", "tube", "return", "reached", "punjab", "g", "fort", "eight", "effective", "coming", "success", "seems", "press", "placed", "peace", "move", "methods", "message", "intelligence", "felt", "equipment", "contact", "wife", "translated", "traditional", "speech", "saw", "revolutionary", "responsibility", "red", "northern", "month", "labour", "highest", "extent", "empire", "eastern", "badruddin", "whereas", "unity", "significant", "regional", "project", "products", "needed", "names", "model", "mandapa", "khan", "jail", "indias", "hold", "functions", "fear", "determined", "current", "category", "carbon", "attention", "accused", "tradition", "surrounded", "shows", "proved", "organised", "mr", "materials", "longer", "lies", "july", "january", "interests", "fight", "divided", "devanagari", "democracy", "definition", "daily", "classes", "campaign", "animal", "traditions", "talk", "primary", "oil", "issues", "forest", "faith", "era", "equal", "discovered", "cut", "character", "bjp", "appearance", "added", "worked", "value", "spirit", "separate", "presented", "mostly", "mahabharata", "joint", "happened", "governor", "eyes", "eventually", "december", "center", "caste", "bad", "africa", "violence", "units", "step", "scheme", "road", "results", "mentioned", "lives", "friends", "existence", "corruption", "across", "thereafter", "supply", "sculptures", "regard", "reasons", "radio", "proceedings", "player", "pillars", "phones", "paper", "ordinary", "nearly", "legislature", "fine", "expected", "dr", "companies", "visit", "studies", "situated", "officials", "leave", "heavy", "goes", "ensure", "assistance", "agency", "active", "views", "sufficient", "sources", "secretary", "range", "railways", "quran", "produce", "pressure", "originally", "newspapers", "network", "likely", "hours", "gandhiji", "existing", "conflict", "concept", "urdu", "stated", "sides", "reach", "medical", "maximum", "liberation", "institutions", "genes", "expansion", "essential", "artificial", "approach", "agreement", "affected", "white", "tribunal", "terrorists", "statement", "site", "shrine", "schools", "recently", "property", "offence", "feet", "experiment", "cavetemple", "variety", "ultimately", "stand", "sri", "shape", "registered", "regions", "reduced", "railway", "punishment", "planning", "pass", "february", "difficulty", "citizens", "background", "association", "annual", "addition", "absolutely", "wrong", "walls", "strength", "represents", "poem", "operations", "keeping", "includes", "highly", "gujarat", "build", "britain", "amount", "whatever", "unique", "students", "status", "spiritual", "review", "policies", "offer", "numbers", "netaji", "neither", "larger", "job", "immediately", "female", "crore", "conduct", "chairman", "unless", "ten", "technical", "task", "scale", "remains", "reading", "premchand", "museum", "movie", "measures", "letter", "largest", "kinds", "iron", "individuals", "encouraged", "emergency", "conclusion", "thinking", "soviet", "sexual", "rivers", "japan", "identified", "greatest", "features", "directions", "brother", "writer", "rich", "price", "physical", "output", "outer", "online", "meant", "located", "literary", "holy", "heard", "france", "feed", "fair", "centuries", "black", "veda", "subjects", "room", "regarding", "feeling", "fall", "everywhere", "elements", "duties", "despite", "containing", "weather", "sure", "remained", "referred", "presidency", "penis", "pattern", "notice", "maintained", "internal", "inner", "hope", "helped", "final", "factors", "electricity", "differences", "continuous", "bengali", "basava", "weight", "voice", "telephone", "target", "surface", "sessions", "resources", "prepared", "poverty", "mean", "machinery", "london", "income", "huge", "gods", "decisions", "date", "content", "components", "colleagues", "causes", "accept", "unit", "turned", "table", "systems", "supporting", "st", "speed", "risk", "points", "november", "milk", "instance", "ganges", "establishment", "diseases", "constitute", "administrative", "waste", "villages", "sms", "send", "rural", "resistance", "regular", "reduce", "recognised", "reasonable", "race", "provinces", "paid", "moon", "legislation", "league", "indeed", "hit", "function", "fire", "else", "discipline", "die", "description", "debate", "buildings", "author", "attempt", "aim", "worship", "vote", "trying", "thousands", "standards", "staff", "shah", "representative", "plans", "minimum", "lines", "learning", "late", "fully", "flow", "doubt", "design", "crime", "creation", "biggest", "bank", "appeal", "youth", "values", "useful", "soul", "situations", "showed", "share", "religions", "relations", "reality", "programmes", "prices", "percent", "otherwise", "moved", "merely", "measure", "lake", "issued", "gone", "fixed", "dead", "afterwards", "adequate", "wants", "vast", "statistics", "spite", "siva", "saying", "ramayana", "playing", "persian", "offered", "night", "mills", "lack", "interesting", "ii", "ideal", "grow", "funds", "fund", "federal", "efficiency", "develop", "bose", "armed", "tv", "sound", "setting", "relating", "raw", "proposed", "previous", "percentage", "pain", "normally", "impact", "families", "engineering", "connected", "compared", "august", "assessment", "starting", "specially", "rulers", "released", "provincial", "protect", "poets", "parents", "operation", "noise", "master", "madras", "launched", "kingdom", "indigenous", "environmental", "division", "crores", "cotton", "constantly", "clearly", "changing", "cavetemples", "bhagat", "announced", "affairs", "theory", "september", "royal", "returned", "representatives", "removed", "ready", "probably", "overs", "killed", "happen", "formation", "expenditure", "examples", "events", "entirely", "effort", "domestic", "details", "contains", "consumer", "collective", "biological", "belief", "beauty", "authorities", "agreed", "write", "washington", "student", "principal", "observed", "mere", "key", "june", "inevitable", "imperialism", "friend", "easily", "director", "directed", "chromosome", "categories", "buddha", "bangladesh", "apparently", "wicket", "sought", "soil", "socialist", "seem", "purposes", "provision", "principle", "organisations", "opposed", "objective", "mughal", "mahadevi", "looking", "fit", "distribution", "dioxide", "diabetes", "devi", "demands", "defense", "communal", "billion", "bharat", "appear", "advantage", "worlds", "understanding", "statements", "smaller", "sir", "senior", "scholars", "running", "relationship", "record", "rama", "program", "prevent", "pilgrimage", "phenomenon", "path", "palace", "page", "ocean", "obtained", "mahal", "jute", "judiciary", "frequently", "floor", "decade", "considerable", "co", "analysis", "allow", "achieved", "uses", "upanishads", "texts", "t", "raise", "propaganda", "players", "performance", "looked", "joined", "japanese", "imports", "hindustani", "founded", "films", "facts", "extended", "entrance", "costs", "constituted", "consisting", "committed", "claim", "becoming", "afghanistan", "acceptance", "weeks", "vital", "techniques", "steps", "spent", "search", "relatively", "reference", "prove", "prescribed", "picture", "opening", "mission", "medium", "length", "km", "kings", "insect", "incredible", "h", "federation", "extremely", "excitement", "evolution", "damage", "competition", "comparison", "club", "cellular", "cave", "brahma", "bowler", "bodies", "battle", "balance", "ali", "agricultural", "tremendous", "totally", "tons", "terror", "structural", "settlement", "sentence", "scriptures", "restricted", "republic", "relief", "release", "prasad", "orders", "opened", "object", "moment", "meditation", "maharashtra", "intellectual", "improved", "fields", "essentially", "enter", "educational", "economical", "chinese", "candidates", "behalf", "bachchan", "user", "urban", "town", "tax", "supported", "songs", "someone", "selected", "references", "reader", "portuguese", "popularity", "permanent", "ozone", "origin", "nationalist", "mountains", "masses", "maintain", "jain", "impression", "grew", "genetic", "gene", "garden", "fourth", "depression", "dance", "customs", "conspiracy", "consideration", "concern", "christians", "bat", "avoid", "australia", "appeared", "aid", "accordance", "website", "vary", "valley", "survey", "sugar", "stay", "stations", "slow", "shri", "seemed", "reports", "relation", "port", "phase", "personally", "machine", "learn", "forced", "failure", "establish", "enjoy", "eggs", "decide", "charges", "car", "benefit", "architecture", "amendments", "advanced", "win", "variations", "users", "title", "thousand", "territory", "teams", "straight", "separately", "seats", "ruled", "projects", "presence", "plays", "mental", "hence", "fighting", "external", "drugs", "draw", "conversion", "composed", "completion", "completed", "complaints", "challenged", "box", "bihar", "answer", "actor", "acted", "worth", "twenty", "tool", "station", "speak", "refused", "proportion", "positions", "pleasure", "none", "moving", "marriage", "link", "largely", "j", "initial", "hall", "gradually", "gold", "filled", "favour", "failed", "extreme", "entry", "deshbandhu", "declaration", "corporation", "convention", "communication", "classified", "claims", "businesses", "boundaries", "bound", "appropriate", "agree", "agencies", "wish", "universal", "uk", "simply", "sign", "sanctum", "remembered", "models", "missionary", "manufacture", "limit", "irrigation", "healthy", "friendship", "followers", "feature", "equally", "electrical", "educated", "credit", "covered", "contain", "chapter", "ad", "unicode", "symptoms", "speaking", "safety", "sacred", "resolutions", "pronounced", "mouth", "minds", "leaving", "knew", "kabir", "integrated", "google", "exist", "equivalent", "epic", "emission", "desire", "dedicated", "crisis", "communist", "clean", "chosen", "ayodhya", "awarded", "attraction", "apply", "advantages", "absolute", "wealth", "suffering", "subsequent", "star", "software", "schedule", "revenue", "reported", "reforms", "progressive", "prisoners", "practices", "patient", "organization", "nationalism", "linked", "lay", "kalpana", "inspired", "innings", "hardly", "george", "generations", "express", "equality", "carrying", "alternative", "accounts", "accident", "translation", "teeth", "swami", "substantial", "sitting", "separation", "sections", "scientist", "regarded", "reaction", "ramalinga", "quantities", "pure", "providing", "procedures", "possession", "please", "linguistic", "italy", "introduction", "instruments", "index", "german", "event", "designed", "consists", "conducted", "collecting", "closed", "childhood", "beings", "aspects", "arms", "aging", "achieve", "ability", "weapons", "vehicles", "transfer", "suitable", "self", "satellite", "sacrifice", "recognized", "rates", "q", "positive", "peoples", "penal", "memory", "meanwhile", "lived", "leaves", "height", "heat", "governance", "feelings", "estimated", "element", "doctor", "deputy", "defeat", "cover", "countrymen", "correct", "cooperation", "compromise", "colour", "characteristic", "chance", "capable", "brahman", "babu", "attitude", "arrested", "amitabh", "actions", "wage", "vegetarian", "subhashbabu", "sons", "seventh", "seek", "roof", "roads", "response", "recorded", "r", "presidential", "o", "movements", "mention", "markets", "looks", "letters", "join", "hospital", "girl", "gain", "f", "ends", "enable", "distance", "devotion", "converted", "cold", "castes", "california", "appointment", "appears", "actual", "usual", "treated", "taj", "suggested", "safe", "rising", "resulted", "recommended", "processes", "potential", "passing", "originated", "noted", "ministries", "millions", "messages", "l", "joy", "innovation", "initiative", "indicate", "fuel", "expressed", "everyone", "enterprise", "dry", "destruction", "desert", "critical", "consumption", "considering", "confined", "compulsory", "commitment", "choice", "chemical", "charged", "card", "arts", "watch", "verses", "vegetables", "varied", "treaty", "technique", "stopped", "stands", "specimens", "song", "scheduled", "recommendations", "rear", "partition", "nuclear", "northwest", "non", "nine", "naturally", "metal", "learned", "kumar", "kilometers", "island", "incomplete", "improve", "image", "husband", "happens", "grounds", "fresh", "forth", "follows", "figures", "faced", "extension", "emperor", "emissions", "discussed", "contemporary", "consequences", "complained", "citizen", "attendance", "arrest", "add", "access", "abdul", "x", "widespread", "whenever", "wellknown", "thereby", "tea", "surdas", "street", "stages", "socalled", "sc", "reputation", "represented", "realised", "prize", "prior", "perception", "pact", "occur", "numerous", "note", "nadu", "married", "ice", "hundreds", "happy", "flight", "fell", "factor", "faces", "discussions", "diet", "depends", "degrees", "constituent", "conception", "communities", "broad", "break", "bear", "banks", "andhra", "agra", "ages", "absence", "truly", "trees", "textile", "similarly", "seeking", "respective", "regulation", "receive", "prosecution", "prominent", "privileges", "pakistani", "organisms", "novel", "newspaper", "narrow", "helps", "greatly", "figure", "factory", "explain", "experiments", "expect", "drama", "dominant", "dna", "departments", "contribution", "commissioner", "citizenship", "carved", "career", "bringing", "approval", "aggressive", "advocate", "writers", "vimanas", "undertaken", "teachers", "teacher", "substances", "signs", "shrines", "selection", "requirements", "processing", "prevailing", "pitch", "murder", "mountain", "motions", "membership", "lose", "litigation", "limits", "knees", "items", "intercourse", "imprisonment", "immediate", "horse", "honour", "hind", "geographical", "facility", "emerged", "dream", "domination", "depend", "decades", "controversy", "contribute", "context", "complaint", "chawla", "challenge", "broken", "breed", "behaviour", "batting", "attached", "acceptable", "welfare", "web", "weak", "viz", "vision", "tools", "taliban", "studied", "stones", "sim", "sikhara", "seeing", "season", "score", "saints", "russia", "rss", "resulting", "remember", "prosperity", "performed", "musical", "minorities", "leg", "lahore", "judgement", "isbn", "interpretation", "increases", "iii", "hot", "golden", "goddess", "girls", "french", "forests", "eye", "employees", "drawn", "divine", "discuss", "detailed", "crown", "conviction", "contempt", "classical", "channel", "calling", "applicable", "andaman", "allowances", "wings", "voting", "vested", "trouble", "tribes", "traffic", "touch", "threatened", "suffer", "sudden", "strategy", "specialist", "socialism", "signed", "representation", "professional", "politician", "pictures", "personality", "occurs", "obviously", "native", "morning", "links", "killing", "impressive", "holding", "firm", "facilitate", "exports", "evil", "encourage", "dust", "definitely", "dark", "couple", "constructed", "border", "bacchan", "aware", "audience", "attacked", "aspect", "asian", "arrived", "arabic", "arab", "anyone", "amongst", "allegiance", "ahead", "york", "threat", "thoroughly", "secret", "respectively", "regulations", "radiation", "proposals", "passionate", "pandavas", "pallava", "pace", "objectives", "nicobarese", "monolithic", "marked", "mark", "linga", "legislatures", "john", "influences", "illiterate", "granted", "gained", "functioning", "fifth", "excess", "entitled", "enemy", "earliest", "duration", "distinction", "devotional", "derived", "comprehensive", "coast", "claimed", "certainly", "brothers", "bit", "believes", "attributed", "attractive", "arabs", "acting", "acid", "writings", "worse", "witnesses", "transferred", "subhash", "speeches", "solution", "rock", "remaining", "putting", "product", "partly", "organs", "offences", "occupation", "obvious", "municipal", "mode", "marathi", "kill", "kerala", "inevitably", "improvement", "humans", "foreigners", "flows", "fish", "file", "exchange", "entered", "emotional", "disputes", "dispute", "dimensions", "difficulties", "delivered", "daughter", "cultures", "corners", "contained", "constant", "combined", "cattle", "ca", "branch", "boy", "azad", "assumed", "approved", "altogether", "alliance", "acquired", "wild", "waiting", "vulnerable", "vagina", "ultimate", "tree", "subashbabu", "stock", "statutory", "starts", "skin", "sites", "significance", "serve", "secondary", "saint", "represent", "reign", "rare", "rapidly", "properly", "professor", "prince", "possibility", "portion", "polluted", "politicians", "pointed", "periods", "passengers", "partner", "outlook", "northeast", "nominated", "minutes", "mechanical", "laboratory", "keeps", "initially", "implementation", "hour", "helping", "hearing", "favourable", "empowered", "email", "electronic", "efficient", "dynasty", "digital", "describe", "crops", "courage", "communists", "collected", "check", "chair", "capability", "cancer", "britishers", "branches", "blind", "bigger", "basically", "attempts", "attacks", "allahabad", "unable", "travelling", "suddenly", "substitute", "submitted", "struggling", "sort", "sonia", "somewhat", "smoke", "roman", "regardless", "reduction", "quick", "qualities", "publishing", "protocol", "protecting", "properties", "presidents", "perform", "organized", "ordinance", "obligation", "marble", "mandapas", "latest", "lanka", "lady", "jobs", "intended", "identity", "hill", "heaven", "harmful", "games", "font", "farmers", "extra", "expert", "evening", "englishmen", "display", "depending", "deeply", "dealt", "dealing", "currently", "copy", "chemicals", "centres", "caught", "bowling", "albiruni", "akbars", "adult", "adhishthana", "widely", "visited", "travel", "tour", "systematic", "strategic", "spend", "soft", "severe", "sending", "sculpture", "save", "responsibilities", "require", "remote", "reform", "procession", "prevention", "practical", "performing", "patriotism", "passes", "pandit", "ordered", "opportunities", "older", "offices", "oceans", "objects", "nobody", "musharraf", "motor", "minority", "manufacturing", "lesser", "lal", "lakhs", "ipcc", "involving", "imposed", "heads", "grievances", "format", "feeding", "factories", "explained", "expenses", "englishman", "dangerous", "danger", "creating", "convenient", "contrary", "consequence", "command", "closely", "civilization", "chandigarh", "challenges", "burning", "brain", "begins", "applied", "aircraft", "agreements", "affect", "abroad", "worshipped", "wing", "wickets", "version", "temporary", "technological", "teach", "supporters", "suggestion", "subsidiary", "studying", "scope", "savarkar", "satisfied", "retired", "restrictions", "relevant", "relative", "raising", "punishable", "previously", "permit", "passage", "panchayats", "organism", "occasion", "nicobar", "muhammad", "library", "liberty", "leads", "knows", "karnataka", "initiated", "humanity", "housing", "historic", "historians", "heritage", "hear", "harmonious", "gita", "frame", "formal", "festivals", "facing", "examination", "egg", "double", "criticism", "creative", "core", "convinced", "composition", "combination", "collect", "civilisation", "chalukyan", "cement", "buy", "burden", "boys", "aside", "appreciate", "wireless", "wholly", "wheat", "wastes", "victory", "vehicle", "universe", "unfortunately", "udaipur", "transportation", "towns", "tourism", "tilak", "tells", "teaching", "surprising", "summer", "spreading", "spending", "specified", "southeast", "solid", "skills", "sixth", "showing", "shares", "secure", "secularism", "secular", "sages", "sacrifices", "rose", "receiver", "realise", "raj", "rain", "quickly", "profession", "preventive", "presiding", "preference", "payment", "panel", "padma", "opposite", "officially", "mood", "mans", "invitation", "hitler", "himalaya", "harassment", "grammar", "folk", "finds", "existed", "evolved", "enforcement", "employed", "download", "dollar", "diversity", "discharged", "delay", "definite", "county", "consent", "commonly", "commentary", "com", "cloth", "chromosomes", "brings", "brief", "blair", "birds", "bihari", "beneficial", "belonging", "belong", "bay", "ambassador", "y", "wonder", "votes", "volume", "violent", "upto", "trading", "track", "tournament", "thanks", "tenant", "slightly", "sit", "shiva", "served", "seat", "scholar", "schemes", "sacrificed", "rice", "republican", "reflection", "records", "rd", "ratio", "rai", "queen", "punjabi", "provisional", "protective", "precious", "planet", "physically", "papers", "paintings", "organic", "oh", "nevertheless", "myself", "minor", "managed", "madhya", "kalam", "insulin", "instructions", "indira", "indication", "horizontal", "guru", "guilty", "grown", "finding", "fertilisers", "females", "extraordinary", "expressing", "experts", "expanded", "exactly", "engaged", "edge", "earthquake", "durga", "dollars", "dod", "document", "dedication", "declare", "continuing", "continues", "concerning", "colonial", "calls", "begun", "bahadur", "argument", "allows", "allindia", "alleged", "agents", "yield", "witness", "warm", "vivekanand", "victims", "via", "tomb", "thank", "sita", "simplicity", "sheikh", "sentiments", "sectors", "researchers", "repeated", "remove", "prophet", "promote", "privilege", "prakara", "peak", "patel", "passion", "partners", "organising", "namely", "munshi", "monitoring", "mixture", "mixed", "miles", "meetings", "lucknow", "lie", "liberal", "legitimate", "learnt", "knowing", "iran", "hypothesis", "hundred", "homes", "hockey", "himalayas", "herself", "guidance", "foot", "focus", "fiscal", "explanation", "exhibition", "evident", "escape", "eat", "drug", "drinking", "districts", "distinct", "discharge", "dignity", "developments", "destroyed", "designated", "deliberate", "convincing", "connecting", "chamber", "captain", "broke", "blue", "availability", "autonomous", "atal", "arise", "advance", "admitted", "admiration", "womans", "visiting", "usa", "unofficial", "twothirds", "trust", "tribal", "tourist", "tendulkar", "tata", "stress", "sold", "shot", "sharp", "settled", "selling", "scene", "ruler", "rockcut", "rituals", "replaced", "rarely", "raja", "racial", "proud", "prohibited", "procedural", "primarily", "pesticides", "perfectly", "patterns", "patent", "net", "nd", "meter", "mainstream", "lots", "livelihood", "involves", "invariably", "indonesia", "indirectly", "images", "hinduism", "guarantees", "guaranteed", "gsm", "grant", "goal", "gardens", "filed", "excavation", "everybody", "enthusiasm", "discovery", "diplomatic", "dependent", "demanded", "decline", "criticized", "creativity", "copyright", "consultant", "consist", "consciousness", "conscious", "conscience", "completing", "breeding", "bomb", "bikaner", "beliefs", "begin", "banned", "attracted", "asking", "arrangements", "approaches", "al", "aditala", "worldwide", "wood", "winter", "vocabulary", "vegetation", "unlike", "trained", "train", "suffered", "succession", "successfully", "stood", "stars", "spot", "span", "slowly", "shoulder", "shelter", "sensitive", "refer", "recommendation", "prose", "prisoner", "prison", "pollutant", "platform", "planned", "plains", "petroleum", "perfect", "pending", "park", "occurred", "occupied", "oath", "nomination", "mohammad", "minute", "mining", "meningitis", "medicine", "maintenance", "magistrates", "lsb", "loksabha", "location", "listen", "limitations", "landlord", "koran", "kolkata", "kabul", "invited", "instituted", "imagine", "illegal", "hazrat", "harmony", "hair", "guidelines", "guard", "gift", "finished", "fathers", "exploitation", "exists", "evaluation", "ended", "devoted", "defined", "das", "customers", "contagious", "comprising", "complicated", "clause", "circular", "cinema", "channels", "ceasefire", "camel", "calculated", "batsmen", "bacteria", "baby", "automobile", "attachment", "arjun", "approached", "applications", "adaptation", "yamuna", "wooden", "wear", "visible", "virtually", "viewed", "valuable", "unknown", "textiles", "taxes", "tariff", "tala", "sweet", "supposed", "superstructure", "sum", "strike", "streets", "stream", "strange", "sovereign", "sole", "singapore", "saraswati", "reproduction", "reply", "removal", "receiving", "radical", "purely", "publicity", "publication", "prepare", "philosophical", "painting", "nobel", "networks", "networking", "negative", "nationhood", "mp", "moves", "meaningful", "longterm", "investigation", "inspection", "incredibly", "hospitals", "hereditary", "grand", "governorgeneral", "fill", "false", "fairly", "explaining", "equipments", "enjoyed", "ending", "elder", "dvarapalas", "door", "directive", "describing", "deficiency", "defamation", "deaths", "curriculum", "converting", "consistent", "consequently", "compensation", "comments", "cognisance", "christian", "cheap", "cause", "cars", "capitalism", "canada", "buddhist", "benefits", "ban", "australian", "atmospheric", "youngsters", "wise", "wisdom", "watching", "wait", "verse", "verma", "ved", "uneducated", "tropical", "topic", "thrown", "thoughts", "tendency", "talking", "symbol", "swaraj", "subsequently", "stick", "stagnation", "sport", "spoken", "sleep", "sky", "sight", "shaped", "sets", "separated", "satisfy", "retirement", "regularly", "profit", "prevalent", "pieces", "piece", "oxygen", "ordinarily", "oldest", "offers", "offering", "nitrogen", "mysterious", "mohammed", "loved", "lays", "lakes", "kuran", "jodhpur", "instructed", "institution", "inquiry", "infrastructure", "imprisoned", "idol", "identify", "ideals", "hidden", "hanuman", "gupta", "frequent", "export", "exceptions", "elephant", "dress", "dome", "diwali", "discretion", "depth", "deemed", "dam", "cup", "convert", "concentration", "choose", "ceremony", "cambridge", "brahmins", "bar", "babies", "attain", "arises", "approximately", "allah", "ahmedabad", "addressed", "achievements", "yearold", "worshiping", "wishes", "wars", "walking", "viceroy", "underneath", "twice", "turns", "tourists", "tests", "tendencies", "sympathy", "subordinate", "strengthen", "sports", "spoke", "specifically", "sovereignty", "solve", "sinha", "santiniketan", "samples", "sale", "resident", "requires", "reflected", "reducing", "rapid", "prosperous", "prosecutor", "productive", "premchands", "persistent", "peripheral", "perfection", "pages", "owing", "ourselves", "organ", "oral", "noncooperation", "nest", "necessity", "mosquitoes", "monuments", "methane", "maybe", "massive", "layer", "kids", "judgements", "irrelevant", "installed", "inadequate", "ignored", "glucose", "giver", "forming", "forgetting", "fighters", "fascism", "falls", "falling", "extinction", "exposed", "exercised", "emitted", "easier", "divide", "distributed", "distribute", "decorative", "cycle", "critics", "cow", "corner", "contract", "considerably", "compare", "closer", "caves", "bush", "burma", "bright", "breach", "bin", "bhagirathi", "beginnings", "awards", "attainment", "assumption", "arjuna", "architectural", "appoint", "antarctica", "adequately", "yourself", "writes", "worker", "waters", "vessels", "unexpected", "typical", "translator", "traits", "taught", "targets", "supplement", "suit", "suggest", "stable", "singing", "significantly", "seeds", "salary", "revolutionaries", "revolt", "retain", "respected", "rejected", "regards", "reaching", "quarter", "provider", "promised", "projected", "produces", "preventing", "preceding", "planets", "pilasters", "perspective", "peculiar", "pair", "owner", "overall", "outstanding", "oblong", "obligatory", "navy", "mps", "moreover", "mirror", "militant", "mechanisms", "maintaining", "loose", "legacy", "laying", "lawyers", "launch", "kyoto", "jammu", "inter", "intense", "informed", "inc", "implemented", "imagination", "holds", "harm", "handed", "griva", "flowers", "flat", "feels", "favourite", "facade", "exclusion", "examine", "enormous", "enabled", "dwarkanath", "drive", "documents", "dispersion", "discussing", "disability", "device", "desirable", "delivery", "deity", "customer", "councils", "consumers", "concepts", "complexity", "collections", "coffee", "causing", "catch", "cast", "capitalist", "bus", "bureau", "brahmin", "bowlers", "bollywood", "bharatpur", "bays", "band", "awareness", "assam", "arrangement", "aims", "affecting", "adds", "abdullah", "worst", "willing", "watched", "warning", "warfare", "w", "vijayanagar", "verdict", "unlimited", "uniformity", "uniform", "turning", "touches", "thinks", "territories", "tenderness", "teachings", "talks", "successive", "stronger", "strict", "somebody", "smoking", "simon", "shortage", "ship", "shift", "serial", "sell", "sat", "sand", "sanction", "row", "revealed", "request", "repeatedly", "rendered", "relatives", "qualifications", "psychology", "protein", "promotion", "promoting", "preferably", "preamble", "praise", "plane", "pillow", "photograph", "penetration", "peasants", "parallel", "outcome", "originates", "organizations", "oppression", "notes", "mutual", "mothers", "messenger", "martial", "map", "mandapam", "lying", "lectures", "kilometres", "kanpur", "journey", "jaipur", "ironically", "improving", "hurt", "himalayan", "hills", "hemisphere", "headquarters", "headed", "happening", "guide", "grass", "grace", "governmental", "glass", "gate", "fat", "excellent", "estimates", "enquiry", "engagement", "eating", "earths", "draft", "doctors", "distinguished", "discourses", "differ", "describes", "decoration", "decorated", "deccan", "custom", "cultivation", "criticised", "controls", "confirmed", "compulsion", "comparable", "chapters", "captured", "capacities", "binding", "backward", "assemblies", "arranged", "arm", "amounts", "amended", "advocates", "adults", "adopt", "addressing", "accessible", "yellow", "wind", "wider", "volunteers", "villagers", "varieties", "urgent", "unfair", "unemployed", "twelve", "tiny", "tied", "tends", "suppressed", "suggests", "succeeded", "sorrow", "sister", "servants", "scored", "satisfying", "sake", "russian", "routine", "returning", "resign", "residential", "reserved", "recognition", "purchase", "protected", "proof", "programmed", "profitable", "producing", "priority", "printing", "print", "preserve", "premier", "plantation", "pertaining", "participate", "overweight", "overseas", "optimistic", "obtain", "novels", "nda", "mukherjee", "msl", "movies", "motilal", "moscow", "mill", "messengers", "mehrangarh", "meat", "manchester", "majesty", "mahendra", "likewise", "justified", "journalist", "intention", "intelligent", "infectious", "incident", "imported", "idols", "greatness", "grants", "geeta", "frustrated", "frightened", "friendly", "framed", "formula", "flower", "flourished", "fiveyear", "finland", "fifty", "fed", "faster", "familiar", "experienced", "exclusive", "excellence", "europeans", "ensuring", "engineers", "electric", "elaborate", "dynamic", "diverse", "distances", "disciples", "disastrous", "destroy", "declined", "de", "cricketers", "count", "consisted", "congressmen", "confluence", "concluded", "computers", "comparatively", "combine", "colleges", "coalition", "childrens", "chalukyas", "bridge", "breeds", "bed", "bamboo", "axial", "authorised", "attempted", "arrival", "arising", "applies", "anticipate", "answerable", "amazing", "aggression", "adverse", "advent", "accompanied", "abandoned", "younger", "yes", "withdrawal", "welcome", "usage", "universities", "unions", "unfinished", "umpire", "tries", "transition", "touched", "tip", "theories", "terrible", "terminated", "syed", "suspension", "surprise", "supplies", "storage", "stayed", "stability", "srikrishna", "societies", "simultaneously", "siddhartha", "shoulders", "secondly", "salaries", "riding", "revelation", "resentment", "reflecting", "recreation", "recognise", "push", "puranas", "puran", "protest", "proteins", "priorities", "prayag", "poland", "phenomenal", "parasites", "palaces", "pairs", "oxide", "opinions", "openly", "obstructed", "mud", "motive", "mexico", "males", "maharaja", "lotus", "listening", "likelihood", "lesson", "inscription", "innocent", "indicating", "incidents", "incentives", "improvements", "icc", "helpful", "habits", "guest", "gross", "greek", "grave", "gopura", "geological", "generating", "generated", "freely", "fought", "forcefully", "flag", "feeds", "explains", "eternal", "endangered", "emphasised", "emphasis", "emergence", "emerge", "eliminated", "elephants", "duryodhana", "disturbing", "diabetic", "dependence", "deities", "dal", "cultivated", "coordination", "cooperative", "controlling", "contributed", "contrast", "consolidated", "concrete", "concerns", "colony", "clothes", "chand", "ceremonies", "carries", "carefully", "busy", "broadcast", "bow", "bold", "belonged", "badami", "axis", "autocratic", "auspicious", "attend", "aryans", "arithmetic", "arbitration", "appointing", "appeals", "algorithms", "aggregator", "affordable", "afford", "advisory", "advise", "adding", "actors", "achievement", "absent", "yarn", "wives", "whilst", "visitors", "uploaded", "telephones", "talas", "tajmahal", "surrender", "submission", "streams", "sounds", "solidarity", "soldiers", "smart", "sits", "sindh", "similarity", "signal", "shipping", "sheep", "shared", "seriously", "scrutiny", "scripts", "sardar", "rupees", "reward", "restaurant", "repression", "regime", "ratha", "rao", "ramayan", "rajput", "rabindranath", "province", "progressed", "proclaimed", "prastara", "postal", "participation", "parent", "oxford", "orissa", "nutritious", "newly", "negligible", "neck", "naren", "modem", "misfortune", "mines", "manufacturers", "magazine", "loan", "limitation", "liked", "leaflet", "lawyer", "journalism", "ji", "intentions", "insurgency", "injurious", "industrialisation", "indus", "indra", "indies", "impressed", "imposition", "imperial", "horses", "himachal", "gulf", "guided", "guarantee", "gregarious", "formulated", "fly", "flowing", "fate", "fallen", "extensive", "extensions", "explosives", "experiences", "expanding", "exercising", "excessive", "exception", "enters", "entering", "employers", "employer", "elsewhere", "eleven", "effectively", "drink", "dominating", "disposal", "disobedience", "discover", "disaster", "determines", "destroying", "delivering", "decrease", "cutting", "crowds", "cross", "crease", "cows", "copper", "controversial", "continents", "conducting", "complexion", "complain", "companions", "commencement", "commander", "clouds", "classification", "capture", "breaking", "bird", "battery", "bangalore", "avoided", "attributes", "attempting", "assigned", "artistic", "arguments", "apsidal", "apple", "angry", "allowing", "afraid", "afghan", "advani", "admit", "accountant", "accordingly", "zone", "yoga", "walk", "violation", "victim", "vice", "vhp", "varies", "utterances", "unusual", "underlying", "traders", "throne", "thirty", "tales", "synthetic", "suspended", "surrounding", "supports", "superior", "summary", "sulphur", "succeed", "strictly", "steady", "starvation", "spain", "solved", "snow", "skill", "shree", "separatist", "sentiment", "select", "seed", "sculptured", "sciences", "sanitation", "salt", "sallallahu", "rises", "ridiculous", "revival", "residence", "researcher", "relationships", "regulating", "reactionary", "rajasthani", "questioned", "quantity", "publisher", "providers", "prevalence", "preparation", "pot", "postwar", "polity", "politically", "plain", "pioneering", "permits", "peaceful", "patients", "opposing", "offline", "occasionally", "occasional", "observe", "noble", "nineteenth", "nhs", "neighbours", "neighbouring", "nationwide", "mouse", "motherland", "mosque", "mineral", "mid", "meters", "mantra", "mamata", "mahasabha", "maharshi", "lung", "logic", "laxman", "larvae", "lancashire", "kms", "keen", "karna", "jury", "irrespective", "insurance", "input", "innovative", "injury", "injured", "impose", "imperialist", "ideological", "hyderabad", "hybrid", "household", "hindustan", "heredity", "hatred", "hastinapur", "hara", "gorakhpur", "glory", "girlfriend", "fruits", "forum", "formidable", "forget", "foodgrains", "flash", "fighter", "fig", "fewer", "favorite", "examined", "encouragement", "enacted", "ellora", "elementary", "electronics", "eighth", "ecological", "drop", "dominion", "disruptive", "dialogue", "desired", "delta", "covers", "conversation", "consultation", "compliance", "committing", "clubs", "characteristics", "census", "canal", "bunch", "browser", "bowl", "bench", "bath", "ashes", "architects", "apartments", "anywhere", "answers", "allotted", "allied", "allegation", "alcohol", "aids", "aged", "african", "affection", "adventure", "admission", "acquisition", "accusation", "accumulate", "abu", "zero", "zeal", "wonderful", "wellbeing", "waist", "virtue", "varying", "vague", "unintended", "undertake", "trip", "tribe", "treatments", "tissues", "throwing", "thin", "thereof", "tend", "tatas", "sukanasika", "suicide", "successors", "stretching", "strategies", "strain", "stored", "stereotype", "sorts", "sixties", "sin", "silence", "ships", "sharing", "saved", "satisfaction", "sanctioned", "sales", "safeguards", "rough", "roots", "ritual", "reveal", "representing", "reiterated", "reevaluate", "ray", "ration", "psychological", "promise", "projection", "projecting", "profile", "proficient", "proclamation", "princes", "presided", "preside", "preachings", "practising", "practised", "populated", "pick", "photo", "peter", "paul", "patience", "overcome", "operating", "occurrence", "occasions", "noteworthy", "necessarily", "naidu", "nagar", "mysore", "mumbais", "monsoon", "monoxide", "mohan", "modest", "misuse", "misery", "merged", "meets", "meerut", "medieval", "masturbation", "mandatory", "malaria", "lover", "loans", "listed", "limbs", "lateral", "largescale", "ki", "karnakutas", "joshi", "jayalalitha", "italian", "interstate", "inscriptions", "injustice", "indicated", "incometax", "imperative", "ill", "healthcare", "governors", "goa", "gifts", "ft", "forfeiture", "foods", "fifteen", "feedback", "explicitly", "expectancy", "exclusively", "establishing", "encouraging", "earnings", "dutt", "dreams", "dozen", "dog", "doctrine", "distant", "dilemma", "dialect", "dharma", "devotee", "devenagari", "detail", "deny", "demonstrated", "deliver", "debates", "deals", "darkness", "currency", "cult", "crucial", "creed", "coverage", "correspond", "copies", "consequent", "concurrent", "commerce", "columbia", "collectively", "cigarettes", "charter", "chances", "censorship", "ceased", "careful", "bulk", "brood", "brilliance", "briefly", "bought", "bottom", "block", "barriers", "banking", "automatically", "attended", "attained", "associates", "assist", "ash", "articulate", "anybody", "aimed", "administer", "adjustment", "actively", "acres", "writ", "worthwhile", "william", "wildlife", "welcomed", "wake", "volumes", "virashaiva", "vigorous", "veneration", "varanasi", "urge", "unresolved", "uneconomic", "tribunals", "trend", "travellers", "tough", "tongue", "ton", "tissue", "tired", "throw", "tenth", "telling", "tactics", "suspicious", "survive", "suits", "suggesting", "successor", "submit", "stuff", "stomach", "spring", "southwest", "solely", "singer", "sindhu", "sick", "sewage", "sect", "screen", "satyagraha", "satisfactory", "salvation", "rusticated", "route", "rooms", "romantic", "risks", "ring", "reverse", "respects", "reporting", "repair", "recovery", "recommend", "recognizes", "rebellion", "rank", "rana", "ran", "ramchandra", "prominence", "proceeding", "princesses", "presents", "presenting", "plastic", "permitted", "panels", "owned", "ornamented", "objections", "ninth", "nearest", "nearby", "moulded", "motionless", "mistake", "midst", "micro", "metals", "mentions", "mausoleum", "marine", "manuscript", "mankind", "machines", "logical", "locomotive", "liquid", "lightening", "legitimacy", "lasting", "khalifa", "kathmandu", "jaya", "janmasthan", "jaishankar", "investigate", "internally", "interim", "integrity", "instant", "increasingly", "incarnation", "import", "impartial", "immense", "illustrate", "hymns", "hussain", "hunger", "hopes", "hey", "hero", "helpless", "heavily", "happiness", "handicraft", "graduation", "govt", "glacier", "geographic", "gathered", "functional", "fun", "fraternity", "fix", "firefox", "fees", "fasting", "extend", "expedition", "epics", "entrances", "engine", "emotions", "elevations", "economists", "drawing", "downloaded", "divergence", "disruption", "dismissal", "discrimination", "directives", "detachable", "deprived", "denied", "deliberately", 